{"main":{"id":171553,"updated_at":"2024-11-15 09:08:36","product_name":"نهال  انجیر در مجموعه نهال سبزطلا","stock":83000,"min_sale_price":30000,"min_sale_amount":20,"description":"انجیر یکی از میوه هایی است که به دلیل طعم مطبوع و خواص مغذی اش از گذشته تا به امروز مورد توجه قرار گرفته است. این میوه با ریشه هایی عمیق در تاریخ و فرهنگ های مختلف دارد و به دلیل تنوع آن در انواع مصارف، از خوراکی تا دارویی، همچنان در بسیاری از مناطق جهان جزو بهترین درختان انجیر مورد استفاده قرار می گیرد.\r\n\r\nبه دلیل خواص غذایی بالا، انجیر به عنوان منبعی ارزشمند از ویتامین ها، مواد معدنی و فیبر، بهره برداری های کشاورزی و باغبانی از آن اهمیت خاصی دارد. در اینجا، نکاتی که باید در نظر گرفت تا بهترین نهال انجیر را انتخاب کنید، آورده شده است.\r\n\r\nمعرفی بهترین نهال انجیر ایران و جهان\r\nمیوه و درخت انجیر با ویژگی ها و خصوصیات منحصر به فرد خود، در لیست میوه ها و درختان میوه ای برجسته قرار دارند. درخت انجیر با برگ های بزرگ و خطی که از رنگ سبز تیره برخوردارند، به چشم می آید. این درختان در مناطقی با آب و هوای گرم و خشک بهترین رشد را دارند و معمولاً به نور آفتاب نیاز دارند. میوه های انجیر به اشکال و رنگ های مختلفی مانند سفید، زرد، بنفشی و قهوه ای درآمده و دارای پوستی نرم و لطیف هستند. این میوه ها با طعم شیرین و خوشمزه ای از بهترین درختان انجیر حاصل شده و به عنوان میوه ای خنک کننده و خوراکی مورد علاقه مردم به شمار می روند.<hr\/>برای اطلاع از قیمت روز انواع انجیر در مجموعه نهال سبزطلا  و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 18000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 2 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710017164580-59567910-oztsTU8alCcuTLd0FPLtC8dTLcNIJnteICPO0yVv.jpeg"}]}