{
    "main": {
        "id": 207453,
        "updated_at": "2024-11-15 08:36:28",
        "product_name": "سرگل",
        "stock": 5,
        "min_sale_price": 108000000,
        "min_sale_amount": 1,
        "description": "درمحيطى كاملا تميز و با رعايت تمام پروتكل هاى بهداشتى توسط\r\nپرسنلى مقید و مرتب بسته بندى و پك ميشود.\r\nكروسين و كروستين كه دليل رئگ خاص زعفران، پيكروكروسين كه\r\nدليل طعم تلخ زعفران سافرانال كه عامل رايحه و عطر آن است\r\nاين زعفران بدون مواد افزودنى و استاندارد(بدون رطوبت) و گرده وناخالصى است\r\nبا اين حال براى شناسايى زعفران اصل موارد زير را در نظر بگيريد:\r\nاولين معيارها براى خريد زعفران، توجه به ظاهر اين محصول است\r\nكلاله زعفران كه در واقع بخش اصلى آن است، در قسمت بالا به\r\nشكل شیپور بوده و در قسمت انتهايى باربك مى شود، مزه زعفران\r\nنسبتا تلخ هست و گاها هيج گونه طعمى ندارد، اما عطر آن شيرين\r\nكمى از كلاله را در دهان خود بگذاريد، اگر شيرين بود زعفران تقلبى\r\nاست. افراد منقلب براى زياد كردن وزن زعفران، آن را به شكر و عسل\r\nآغشته مى كنند\r\nروش ديگر تشخيص زعفران اصل از تقلبى، انداختن مقدار كمى ازآن درون آب است. زعفران اصلى نسبت به نوع تقلبى، قدرت رنڭـدهى كمترى دارد. زعفران تقلبى به سرعت رنگ خود را از دست میدهد و پس از در آوردن از آب، رنگش تغيير كرده و به روشنى رفته<hr\/>برای اطلاع از قیمت روز سرگل و خرید مستقیم پیام ارسال کنید.<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده :  مهم‌ترین عوامل تعیین‌کننده درجه های کیفی زعفران و عیار آن است. ماده کروسین موجود در زعفران باعث رنگ‌دهی آن می‌شود و بسته به نوع زعفران، باید بین 140 تا 300 واحد باشد<hr\/>مقدار موجودی آماده فروش برای این محصول : 5 کیلوگرم<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 1 کیلوگرم<hr\/>",
        "myuser_id": 1150151,
        "sub_category_id": 59,
        "province_name": "خراسان رضوی",
        "province_id": 11,
        "city_name": " جوین",
        "city_id": 116,
        "sub_category_name": "زعفران",
        "unit": "کیلوگرم",
        "is_elevated": 0,
        "category_name": "ادویه",
        "category_id": 46,
        "is_old": false
    },
    "user_info": {
        "id": 1150151,
        "user_name": "013ai",
        "first_name": "امیر",
        "last_name": "محمدی",
        "active_pakage_type": 0,
        "created_at": "2024-11-14 20:59:15",
        "is_verified": 0
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1731607342942-197351028-HoDZAswcBQEgSP4CZnxnAA8uP19OabSxqiJwXOZj.jpeg"
        }
    ]
}