{"main":{"id":199122,"updated_at":"2024-11-15 09:11:40","product_name":"نهال صنوبر تبریزی یا سپیدار","stock":330000,"min_sale_price":3000,"min_sale_amount":50,"description":"درخت صنوبر، درختی است که برگ ریز بودن و به هنگام ریزش برگ ها در فصل پاییز ابتدا برگ های سبز به زرد تبدیل می شوند و سپس به زمین می افتند در بعضی مناطق به صنوبر، تبریزی یا سپیدار می گویند.درخت صنوبر جزء درختانی هست که خیلی سریع رشد می کند و اگر کسی بخواهد باغی برای تولید چوب احداث کند خرید نهال صنوبر باید جزء گزینه ها باشد این درخت علاوه بر اینکه در اکثر خاک ها خوب رشد می کند به ابیاری زیادی هم نیاز دارد هر چقدر ابیاری این درخت زیاد باشد سریع تر  رشد خواهد کرد پس برای خرید نهال صنوبر تبریزی سریع تر اقدام کنید.\r\n\r\nنحوه کاشت نهال صنوبر تبریزی\r\nبرای کاشت نهال صنوبر ابتدا گودالی به عمق 50 سانتی متر حفاری کنید سپس ریشه نهال صنوبر را در گودال قرار دهید پس از آن گودال را باخاک پر کنید و اقدام به ابیاری نهال صنوبر بکنید بهترین موقع برای کاشت نهال صنوبر اواخر آذر ماه تا اواخر اسفند ماه می باشد .\r\n\r\nفاصله مناسب برای کاشت نهال صنوبر\r\nنهال صنوبر تبریزی را می توان در فاصله های 1 در 1 متر کاشت .\r\n\r\nابیاری نهال صنوبر\r\nنهال صنوبر به علت اینکه رشد زیادی دارد به اب زیادی نیاز دارد هر چقدر به نهال صنوبر تبریزی  اب بدهید بیشتر رشد خواهد کرد.\r\n\r\nکود مناسب برای درخت صنوبر تبریزی\r\nدرخت صنوبر به علت سریع الرشد بودن نیاز به کود های شیمیایی ازت و فسفر و پتاس برای تولید چوب دارد\r\n\r\nبازدهی درخت تبریزی\r\nبه گفته کارشناسان در یک باغ صنوبر در هر هکتار 50 متر مربع در سال چوب تولید می شود.\r\n\r\nهرس نهال صنوبر تبریزی\r\nدرخت صنوبر به هرس نیاز ندارد و اگر خواستید هرس کنید در فصل تابستان شاخه های خشک شده را هرس کنید.<hr\/>برای اطلاع از قیمت روز صنوبر تبریزی یا سپیدار مهندس علیـــــــــزاده  و خرید مستقیم پیام ارسال کنید.<hr\/>اندازه یا ابعاد محصول : قیمت هر نهال بر حسب اندازه و سایز و از همه مهمتر تعداد نهال قیمت گزاری میشود \r\nاز یک متری تا هشت متری نیز موجود هست \r\nسایز یک متری \r\nسایز یکونیم تا دو متری \r\nسایز دو تا سه متری \r\nسایز دو تا پنج متری \r\nسایز پنج تا هشت متری \r\nسایز بنده نهال های صنوبر تبریزی میباشد<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : فروش به صورت نقدی و یا یک سوم چک و مابقی نقد صورت میگیرد <hr\/>مقدار موجودی آماده فروش برای این محصول : 350000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 50 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1728221441229-121306421-b4VH9jpLurTu7Bi4ezrDvI1gTV8Jie9Uje8bFc3S.jpeg"}]}