{
    "main": {
        "id": 169140,
        "updated_at": "2024-11-15 09:11:12",
        "product_name": "صنوبر یارانه ای",
        "stock": 440000,
        "min_sale_price": 3500,
        "min_sale_amount": 50,
        "description": "نهال های صنوبر نیگرا ترکیه و اسرائیلی و رقم تبریزی به صورت یارانه ای برای باغداران و کشاورزان عزیز عرضه میشود \r\nصنوبر اصلاح شده رقم نیگرا ترکیه نهالی سریع الرشد که درعرض شش سال قابل برش بوده و وزن حدود 500 تا 800 کیلو میشود \r\nصنوبر اصلاحی شده رقم اسرائیلی رقمی خیلی عالی برای مناطق که کم آب هست که در عرض هشت تا نه سال به وزن تقریبی 700 کیلو میباشد \r\nرقم صنوبر تبریزی رقم خوب برای حصار کشی بوده و به صورت باد شکن نیز برای باغات کاشه میشود \r\nارقام ذکر شده رقمی تجاری در صنعت چوب میباشد که قیمت روز چوب این ارقام کیلویی تقریبی 10 هزار را شامل میباشد \r\nبرای اطلاعات بیشتر با مجموعه تخصصی نهال سبزطلا در ارتباط باشید<hr\/>برای اطلاع از قیمت روز صنوبر یارانه ای مهندس علیـــــــــزاده  و خرید مستقیم پیام ارسال کنید.<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : ارقام ذکر شده با کیفیت بالا از سایز یک تا هشت متری موجود میباشد <hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : بسته بنده و ارسال همه روزه به سراسر کشور از طریق شرکت تیپاکس و چاپار و پایانه مسافربری و یا ارسال دربستی <hr\/>مقدار موجودی آماده فروش برای این محصول : 500000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 50 عدد<hr\/>",
        "myuser_id": 738693,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 738693,
        "user_name": "4e13_fn36bj7",
        "first_name": "مجتبی",
        "last_name": "علیزاده",
        "active_pakage_type": 2,
        "created_at": "2023-11-27 21:37:52",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1708707001605-776013922-TOaobjpHfW9GPKqOBAuQZGisoLECL8eD9zw42sKM.jpeg"
        }
    ]
}