{
    "main": {
        "id": 171574,
        "updated_at": "2024-11-15 09:05:05",
        "product_name": "زالزالک",
        "stock": 24000,
        "min_sale_price": 180000,
        "min_sale_amount": 5,
        "description": "بهترین رشد نهال زالزالک در چه آب و هوایی اتفاق می افتد:\r\nاین نهال ها را در مکانی بکارید که آفتاب کامل و خاک حاصلخیز، فتوسنتز و رشد درختان را هدایت می کند. اما حتما چند هفته ای هوای سرد و زمستانی برای نیاز سرمایی، پیش از موعد جوانه زنی نیاز می باشد. این درخت با بسیاری از مناطق سازگار شده و در ایران از شمال تا جنوب کاشته می شود .\r\n\r\nباردهی در چند سالگی آغاز شده و درخت بالغ زالزالک چقدر تولید دارد:\r\nنهال های پیوندی در زمان کمتری به بار نشسته اما در حالت عادی باردهی تا ۸ سالگی می تواند زمان ببرد. زمان شکوفه دهی نهال زالزالک معمولا اواسط بهار بوده اما در نزدیکی تابستان نیز اتفاق می افتد. گل های سفید و گاهی صورتی روی شاخه های خاردار،  بیشتر به صورت خوشه ای شکل می گیرند.\r\n\r\nتا زمان رسیدن کامل صبر کرده و زالزالک ها را از اواسط مهر ماه تا اوایل آبان ماه برداشت کنید. در داخل ایران حداکثر عملکرد درخت در هکتار تولید ۳ تا ۴ تن زالزالک بوده است. نحوه برداشت بدون آسیب رسانی به شاخه ها و میوه ها، اهمیت بسزایی دارد.\r\n\r\nدرخت زالزالک در فصل باردهی\r\nچه فصلی مناسب کاشت نهال زالزالک بوده و چه مراحلی دارد:\r\nنهال ها را در بهار بکارید، تا زمان شروع گلدهی گیاه زمان کافی برای رشد را در اختیار دارد.\r\nبرای سازگاری نهال و مقاومت در برابر آفات و بیماری حتما خاک زهکش دار برای کاشت آماده کنید.\r\nمکان های نیم سایه نیز برای کاشت مناسب بوده اما محصولات مرغوب با نورگرایی کامل شاخه ها تولید می شوند.\r\nبرای تجربه خرید نهال زالزالک مناسب، همکاران ما در نهالستان گلد نهال تلفنی راهنمای شما هستند.\r\nدر هنگام آماده سازی خاک، افزودن مواد آلی شرایط دلخواه را به درخت می دهد.\r\nهر گودی کاشت بهتر است که ابعاد ۶۰*۶۰ برای قرار گیری مناسب توپ ریشه داشته باشد.\r\nبین نهال های زالزالک چقدر فاصله بگذاریم:\r\nبرای ساخت پرچین نهایت فاصله ۱ متر کافی بوده، اما برای رشد درخت میوه ۵ تا ۶ متر فاصله نیاز می باشد. شب تنجشی با فاصله گذاری و تابش بیشتر نور بعید بوده و احتمالا نورگریزی برگ به خاطر گرما می باشد.<hr\/>برای اطلاع از قیمت روز زالزالک و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 3000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 738693,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 738693,
        "user_name": "4e13_fn36bj7",
        "first_name": "مجتبی",
        "last_name": "علیزاده",
        "active_pakage_type": 2,
        "created_at": "2023-11-27 21:37:52",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710019105269-647009146-lg9hsuk730l7RmFQr7V3umBdriiTywicZmaT9EnN.jpeg"
        }
    ]
}