{
    "main": {
        "id": 207524,
        "updated_at": "2024-11-15 17:20:35",
        "product_name": "شکر سفید ایرانی، قیمت رقابتی، تحویل فوری، کیفیت تضمینی",
        "stock": 100000000,
        "min_sale_price": 37500,
        "min_sale_amount": 10000,
        "description": "---قیمت استثنایی:  شکر سفید تصفیه شده ایرانی با ارزش افزوده، تنها 37،500 برای هر کیلوگرم.\r\n---تأمین مداوم:  دسترسی به شکر سفید در تمام طول سال با اطمینان از تداوم عرضه.\r\n---سرعت در تحویل:  تحویل محصول از کارخانه در کمتر از 48 ساعت.\r\n---تضمین کیفیت:  تضمین خلوص و کیفیت عالی شکر بدون دانه‌های تیره.\r\n---تأمین سراسری:  تحویل محصول باکیفیت از هر نقطه کشور، همراه با کاهش هزینه‌های باربری.\r\n---صدور فاکتور رسمی: ‌ ارائه فاکتور رسمی برای خریدی مطمئن و قابل اعتماد.\r\n---امکان پرداخت از طریق ضمانت بانکی یا ال سی:  برای سفارشات بزرگ بیش از 500 تن. \r\n\r\n(( شرکت اکسپورت لند، با سابقه‌ای درخشان در تامین شکر سفید ایرانی و دسترسی گسترده به برترین کارخانه‌های تولید قند و شکر کشور، آماده است تا شکر سفید با کیفیت عالی و قیمت رقابتی را به شما ارائه کند. ارتباطات مستقیم ما با معتبرترین تولیدکنندگان شکر در ایران به شما این اطمینان را می‌دهد که محصولی بی‌نظیر با دانه‌های سفید و تصفیه‌شده و تحویل سریع دریافت خواهید کرد.در حالی که سایر فروشندگان معمولاً فاقد تضمین کیفیت، فاکتور رسمی و تحویل سریع هستند، شرکت اکسپورت لند همواره محصولی باکیفیت و قیمت مناسب، بدون نیاز به انتظار طولانی در صف، در اختیار شما قرار می‌دهد. اگر به دنبال تامین‌کننده‌ای با سابقه، قیمت رقابتی و تضمین کیفیت هستید، اکسپورت لند انتخابی بی‌نقص است ))\r\n\r\nبرای اطلاعات بیشتر و مشاوره تجاری و ثبت سفارش، همین امروز با ما تماس بگیرید و تجربه‌ای مطمئن از خرید شکر ایرانی با بهترین شرایط را داشته باشید.<hr\/>برای اطلاع از قیمت روز شکر سفید ایرانی، قیمت رقابتی، تحویل فوری، کیفیت تضمینی و خرید مستقیم پیام ارسال کنید.<hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : کیسه های 50 کیلو گرمی<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : شکر دانه سفید است و دانه های تیره ندارد<hr\/>مقدار موجودی آماده فروش برای این محصول : 100000000 کیلوگرم<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 10000 کیلوگرم<hr\/>",
        "myuser_id": 1146586,
        "sub_category_id": 96,
        "province_name": "قزوین",
        "province_id": 18,
        "city_name": " قزوین",
        "city_id": 210,
        "sub_category_name": "شکر",
        "unit": "کیلوگرم",
        "is_elevated": 0,
        "category_name": "چاشنی و افزودنی",
        "category_id": 82,
        "is_old": false
    },
    "user_info": {
        "id": 1146586,
        "user_name": "5baz",
        "first_name": "محمد پارسا",
        "last_name": "آقاجانی",
        "active_pakage_type": 0,
        "created_at": "2024-11-12 11:41:21",
        "is_verified": 0
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1731663829476-855978579-HZD9ukU6l6v5MxcmyfehyF7AWKNarE5rQLDySPy0.jpeg"
        }
    ]
}