{"main":{"id":171572,"updated_at":"2024-11-15 09:06:36","product_name":"رازبری","stock":32000,"min_sale_price":230000,"min_sale_amount":3,"description":"رازبری ها گیاهان چند ساله ای هستند که ساقه های دو ساله برخاسته از زیر زمین، توسط یک ریشه متمرکز چند ساله تولید می شود. یک ساقه جدید در اولین سال بین ۲۰۰-۶۰ سانتیمتر که نهایت ارتفاع رشدی خود است، رشد می کند. در این سال این ساقه بندرت گل می دهد و برگ هایی بزرگ شامل ۵-۳ برگچه مجزا بر روی آن می روید. در بیشتر گونه ها ساقه ها دارای خار هستند. در سال دوم این ساقه ها رشد طولی نداشته و به عوض آن ساقه های جانبی تولید کرده و برگ های کوچک تری با سه برگچه در آن می روید.\r\nگل های سفید رنگ رازبری از اواخر بهار در این شاخه های کوچک تشکیل شده و روند گلدهی تا فصل سرما ادامه دارد. میوه های شیرین از تابستان تا پاییز تشکیل می شود.\r\nدر ارقام پاکوتاه  احتیاجی به قیم نیست و می توان در گلدان کاشت. بذر میوه رازبری قرمز در فروشگاه فردین کشت موجود است.\r\n\r\nمیوه ها فقط در ساقه های دو ساله تشکیل می شود، پس از میوه دهی کلیه ساقه هایی که میوه در روی آن تشکیل شده، از سطح زمین قطع می شود. بنابراین این گیاه هرساله به هرس احتیاج دارد.\r\n\r\n\r\nخاک مناسب برای کاشت رزابری ها، خاک های لومی یا شنی لومی است که غنی از کود پوسیده گاوی و نیز باید دارای زهکش خوبی باشد. در پاییز می توان به خاک کود پوسیده  اضافه کرد. همچنین مناسب ترین اسیدیته خاک ۶٫۵ تا ۶٫۸ است.\r\n\r\nاین گیاه به آبیاری منظم و متوسط احتیاج دارد ولی در فصل گرما به آبیاری بیشتری احتیاج دارد و نباید اجازه داد گیاه خشکی بکشد. آب دهی زیاد در خاک هایی با زهکش بد یا خاک های سنگین باعث پوسیدگی ریشه می شود.\r\n\r\nدر صورت کاشت در باغچه فصل زمستان گیاه رازبری خزان می کند و زمستان را می گذراند. در صورت نگهداری رازبری در گلدان، ریشه های آن یخبندان سبک را می تواند تحمل کند ولی دمای منفی ۶ درجه به صورت ممتد باعث خشک شدن ریشه ها می شود. قبل از چنین سرمایی باید گلدان را به مکانی گرمتر  انتقال داد. در نظر داشته باشید که این گیاه برای میوه دهی نیاز سرمایی دارد و این نیاز سرمایی در حدود ۸۰۰ ساعت  سرمای ۵ درجه تا منفی ۲ درجه سانتی گراد است.<hr\/>برای اطلاع از قیمت روز رازبری و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 5000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 2 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710018886049-189698588-l6dt4pogQ5jN0iWE93C8KlMInLPO0ICJP8YNgkir.jpeg"}]}