{"main":{"id":171582,"updated_at":"2024-11-15 09:02:30","product_name":"گردو پکان","stock":9300,"min_sale_price":160000,"min_sale_amount":3,"description":"نهال گردو پکان؛ برگ های پیچ خورده ای دارد و به لحاظ گستردگی شاخ و برگ نسبت به گونه های مشابه افراشته تر می باشد.  جالب است بدانید نهال های گردو پکان، برای رسیدن به بازدهی مطلوب نیاز به یک دوره گرمای زیاد تابستانی دارد، و در کل بازدهی آن در مناطق گرمسیر بالا است.\r\n\r\nوزن میوه در Pecan Walnut Tree،  در حدود ۱۲ تا ۱۶ گرم است که بیشتر وزن آن از مغز گردو تشکیل شده است. رنگ مغز آن قهوه ای روشن است. همچنین ضخامت پوسته چوبی آن بسیار کم است و به راحتی می توان آن را جدا نمود.\r\n\r\nآشنایی بیشتر با زادگاه نهال گردو پکان، مقدار ارتفاع و عمر مفید آن:\r\nنهال گردو پکان؛ متعلق به کشور آمریکا می باشد. به همین دلیل است که به آن گردو آمریکایی هم می گویند. درخت گردو پکان، در دسته درختان با ارتفاع نسبتا زیاد قرار می گیرد و ممکن است تا ۱۵ متر ارتفاع بگیرد . از این رو در مناطق که زمین آنها دارای شیب است، توصیه می شود از کاشت نهال گردو پکان، خودداری کنید. عمر مفید درخت گردو پکان، حدود ۷۵ سال است و در این مدت می تواند سود زیادی را برای کشاورزان به همراه داشته باشد.\r\n\r\nآب و هوایی مناسب پرورش درخت گردوی پکان چیست:\r\nنهال گردو پکان مناسب مناسب سردسیر و با سرمای طولانی مدت نیست.\r\nبهتر است  در مناطقی که کمی شرجی هست مثل : اهواز، دزفول و بندرعباس از این گونه درخت گردو کاشته شود.\r\nگردوهای پکان نیاز سرمایی بسیبار پایینی دارد و تا حدودی به اکثر درختان گردو متفاوت است.\r\nحداکثر دمای ۱۵ درجه سانتی گراد برای درخت گردو پکان کافی می باشد.<hr\/>برای اطلاع از قیمت روز گردو پکان  و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 12000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710019975937-119068422-ej8bjOZFGA5ujTYDtgJNNFNG9XUipjGvVuYy7wLy.jpeg"}]}