{"main":{"id":183019,"updated_at":"2024-11-16 13:09:24","product_name":"کیت نرم کننده کلاچ","stock":2000,"min_sale_price":785000,"min_sale_amount":100,"description":"چرا کلاچ ماشین سفت میشه\r\nو چرا باید کلاچ طبی استفاده کنیم\r\n\r\nبعلت نا مرغوب بودن فنر خورشیدی دیسک کلاچ (پنجه دیسک کلاچ)\r\nدر اثر گرم و سرد شدن مداوم محیط موتور اتومبیل  تغییر حالت میده و به مرور شروع به سفت شدن میکنه\r\nولی عمل کلاچ گیری هنوز درست انجام میشه\r\nمعمولا این سفت شدگی کلاچ ماشین  بعد از دوماه اتفاق می افته که نظر اکثر مکانیکها اینه که دوباره دیسک و صفحه عوض کنید و یا با کارهای غیر اصولی و غیر حرفه ای و کاملا مضر فابریک ماشین تغییر کنه و به مدت کوتاهی کلاچ رو نرم میکنند (که صدمه های این کار خیلی زیاده مثل پاره شدن مداوم سیم کلاچ و قابل تعمیر نبودن توسط هر مکانیک دیگه)\r\nو هزینه های خیلی زیادی هم  مطالبه میکنند \r\n\r\nاما کلاچ طبی مبتکران راه اصولی و ارزان و کاملا استاندارد و فابریک  که فقط با تعویض سیم کلاچ قبلی با سیم کلاچ جدید (کلاچ طبی مبتکران)\r\nنرمی کلاچ تامین شده و تا زمانی که عمر مفیدش که حد اقل سه سال هست همون نرمی روز اول رو برای مصرف کننده به ارمغان میاره\r\n\r\nکلاچ طبی میتکران یک راه اصولی و مهندسی و راحت و کم هزینه که کاملا فابریک و استاندارد نصب میشه  و برای نصب کلاچ طبی نیاز به هیچ تخصص خاصی نیست  و هر کسی که بلد باشه سیم کلاچ عوض کنه میتونه کلاچ طبی مبتکران رو در عرض چند دقیقه نصب کنه<hr\/>برای اطلاع از قیمت روز کیت نرم کننده کلاچ  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : نقد<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : عالی<hr\/>مقدار موجودی آماده فروش برای این محصول : 2000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 100 عدد<hr\/>","myuser_id":928509,"sub_category_id":668,"province_name":"خراسان رضوی","province_id":11,"city_name":" مشهد","city_id":130,"sub_category_name":"سایر تجهیزات صنعتی","unit":"عدد","is_elevated":0,"category_name":"تجهیزات صنعتی","category_id":614,"is_old":false},"user_info":{"id":928509,"user_name":"_162g","first_name":"امیر","last_name":"میرزائی","active_pakage_type":2,"created_at":"2024-05-17 13:15:11","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1718104938096-423226833-xYTVEWUdKZvvWOruLA9cKJIxMFflqtbaXSLVZZLF.jpeg"}]}