{"main":{"id":199125,"updated_at":"2024-11-15 09:12:31","product_name":"صنوبر سفید ترکیه","stock":285000,"min_sale_price":3500,"min_sale_amount":50,"description":"صنوبر سفید ترکیه یکی از ارقام محبوب و پرسود صنوبر در جهان است که به دلیل رشد سریع، چوب با کیفیت و مقاومت بالا در برابر آفات و بیماری ها، مورد توجه بسیاری از کشاورزان و باغداران قرار گرفته است. با کاشت نهال صنوبر سفید ترکیه و مراقبت صحیح از آن، می توان از این درخت بهره وری اقتصادی مناسبی داشت.\r\nاین رقم در سن 5 سالگی به سن بلوغ میرسد وزن این درخت حدود 500 کیلوگرم میرسد این نهال در مقابل کم آبی و سرما مقاوم میباشد . نهال صنوبر جز درختان تزئینی برای اطراف باغات میباشد این درختان بسیار مناسب در صنعت چوب است . درخت صنوبر ترکیه ای است و منشا اصلی آن کشور ترکیه میباشد .\r\n\r\nاین نهال به دلیل داشتن تنه سفید رنگ به صنوبر سفید ترکیه نیز مشهور است . چوب صنوبر ترکیه در کارخانجات صعنت چوب نقش به سزایی دارد . از این رو نهالستان تاج نهال تصمیم به فروش صنوبر ترکیه کرده است . قیمت نهال صنوبر ترکیه بستگی به شرایط کاشت در هر سال متغیر میباشد.<hr\/>برای اطلاع از قیمت روز صنوبر سفید ترکیه مهندس علیـــــــــزاده  و خرید مستقیم پیام ارسال کنید.<hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : با بسته بندی کامل از ته تا سر کاملاً وکیوم میشه با نایلون و چسب بسته بندی بدون نفوذ آب و هوا <hr\/>اندازه یا ابعاد محصول : صنوبر سفید ترکیه بسته بندی مختلف برای مشتریان ارائه میشود برای مثال \r\nسایز یک متری \r\nسایز یکونیم تا دو متر \r\nسایز دو تا سه متر \r\nسایز سه تا پنج متر\r\nسایز پنج تا هشت متر \r\nتوزیع و بسته بندی میشود<hr\/>مقدار موجودی آماده فروش برای این محصول : 300000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 50 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1728222328760-920273006-FDwO1OkArMStDUQHRVMy5zSBkKmXKKiAZsgAS4Kb.jpeg"}]}