{
    "main": {
        "id": 170265,
        "updated_at": "2024-11-15 09:07:57",
        "product_name": "ارقام نهال‌ هلو",
        "stock": 28000,
        "min_sale_price": 23000,
        "min_sale_amount": 10,
        "description": "توضیح در مورد نهال های ارقام مختلف هلو \r\n\r\nارتفاع درخت هلو خیلی زیاد نیست و به 5.5 متر می رسد. در باغ معمولاً با هرس ارتفاع 3-4 متر حفظ می شود.برگ های این درخت سبز براق و تیز است. گل های این درخت به صورت تکی یا در گروه های دو یا سه تایی رشد می کنند و به رنگ صورتی یا سفید هستند. بدون شک بهترین درختان هلو مقاوم ترین درختان در برابر بیماری ها هستند.\r\n\r\nنهال هلو نسبت به سایر میوه ها عمر کوتاهی دارد. در برخی مناطق، درختان پس از 8 تا 10 سال دوباره کاشته می شوند. در مناطق دیگر، بر اساس مقاومت درخت در برابر آفات و آب و هوا، ممکن است 20 تا 25 سال طول بکشد.\r\n\r\nدرختان هلو خیلی سرما را تحمل نمی کنند و در محیط های بین 23- تا 26- درجه سانتیگراد نمی توانند زنده بمانند. از سوی دیگر، رشد در مناطقی با زمستان های معتدل رشد آن ها ضعیف است. اکثر ارقام نهال هلو در طول دوره خواب سالانه خود به سرمای زمستانی نیاز دارند.\r\n\r\nهزاران هلو در سراسر جهان تولید می شود. گوشت زرد و گوشت سفید با توجه به ذائقه مردم در نقاط مختلف دنیا مصرف می شود. بهترین ارقام نهال هلو در ایران کاشت و مصرف می شود. از بهترین ارقام هلو می توان به موارد زیر اشاره کرد:\r\n\r\nهلو زعفرانی \/ هلو سرخابی \/ هلو انجیری \/ هلو کاردی \/ هلو هسته جدا \/ هلو آلبرتا \/ هلو پلنگی\r\n\r\nدر ایران هلو عمدتاً به عنوان غذای خام و به عنوان مکمل غذایی استفاده می شود، بنابراین میوه ای با بافت و ظاهر زیباتر ممکن است انتخاب بهتری باشد.\r\n\r\n1- هلو زعفرانی:\r\nهمانطور که از نام آن پیداست، این میوه دارای گوشت زرد رنگ زعفرانی است. سایز میوه آن بزرگ است که پوست و هسته آن به راحتی از پالپ جدا می شود. هلو زعفرانی یکی از محبوب ترین انواع هلو است و می توان آن را به صورت خام یا پخته مصرف کرد. این نوع هلو بسیار محبوب است و می توان گفت گران ترین رقم هلو است.\r\n\r\nهلو زعفرانی یکی از بهترین گونه های نهال هلو و یکی از محبوب ترین انواع هلو در بین باغداران است. این گیاه بلند است و به سرعت شکوفا می شود. این درخت در اواخر فروردین شکوفا می شود و میوه آن در اواخر خرداد و تیر قابل برداشت است. عمر این درخت حدود 10 سال است و از سال دوم میوه می دهد. زمان مناسب برای آبیاری این درخت 10 لیتر در هفته است.\r\n\r\n2- هلو سرخابی:\r\nاین هلو هم یکی از بهترین هلوها با پوست کلفت و سرخابی یا صورتی تیره و تقریبا گرد است. گوشت این میوه نیز قرمز رنگ است.\r\n\r\nدرختان هلو سرخابی بسیار پربار هستند و در سال دوم میوه می دهند. میوه را می توان در اواسط تابستان برداشت کرد و به 400-1000 ساعت استراحت در دمای کمتر از 7 درجه سانتی گراد نیاز دارد.این درخت تا 7 سال در اوج باردهی است و سپس به تدریج کاهش می یابد. این درخت بسیار مقاوم در برابر حرارت است و می تواند در فصل تابستان دوام بیاورد.\r\n\r\nبهترین ارقام نهال هلو\r\n3- هلو انجیری:\r\nاین هلو در مقایسه با ارقام دیگر هلو ظاهری کاملا متفاوت دارد. شکل هلو انجیری بشقابی است و رنگ آن ترکیبی از زرد، نارنجی و سرخابی است. هلو انجیری پوست تیره تری دارد و نسبت به سایر انواع هلو شیرین تر است.\r\n\r\nمیوه های هلو انجیری از اواخر بهار تا اواخر تابستان قابل برداشت هستند. این نوع هلو برای رشد به آب بیشتری نیاز دارد و در ماه های گرم هفته ای دو بار آن را آبیاری کنید. درختان این رقم در هوای سرد پربارتر خواهند بود. درختان هلو انجیری شاخه ها و برگ های قوی دارند و حداقل سالی یک بار باید هرس شوند.\r\n\r\n4- هلو کاردی:\r\nاین هلو یکی از ارقام محبوب هلو در ایران است و در غذاها، آب میوه ها، مرباها و کنسروها کاربرد فراوانی دارد. میوه های آن یکنواخت و نرم، قرمز رنگ و دارای طعم مطلوبی است. هلو معمولاً در مناطق معتدل جنوب آسیا رشد می کند و در اواخر خرداد ماه یا اوایل تیر ماه قابل برداشت است.\r\n\r\nاین هلو میوه های کمتری دارد و نسبت به انواع دیگر در برابر سرما و گرمای شدید مقاومت کمتری دارد.این نهال برای رشد به 25 تا 30 لیتر آب در روز نیاز دارد. این درخت بین 3 تا 4 متر ارتفاع دارد و به طور گسترده رشد می کند. نیاز سرمایی درختان هلو کاردی در زمان خواب تقریباً به 1000 تا 1600 می باشد.\r\n\r\n5- هلو هسته جدا:\r\nویژگی بسیار خاص این هلو این است که هسته آن به راحتی از تفاله آن جدا می شود. با توجه به این ویژگی و بافت سفت تر تفاله، این نوع هلو برای استفاده در آب نبات و کنسرو در نظر گرفته می شود.\r\n\r\n6- هلو آلبرتا:\r\nخاستگاه نهال هلو آلبرتا آمریکا است. از نظر تئوری شبیه هلو زعفرانی است اما تفاوت هایی دارد. این هلو به رنگ قرمز و نارنجی است و طعم شیرینی دارد. بافت پالپ نیز بسیار نرم است.\r\n\r\nنهال هلو آلبرتا نسبت به سایر گونه ها مقاوم تر هستند. البته درخت در مناطق معتدل رشد بهتری دارد این رقم کمی دیرتر از سایر واریته ها می رسد و در مرداد ماه قابل برداشت است. درخت هلو آلبرتا نیاز به دوبار آبیاری در هفته دارد.\r\n\r\nبهترین ارقام نهال هلو\r\n7- نهال هلو پلنگی:\r\nهلو پلنگی گونه ای از هلو انجیری است که به دلیل ظاهر خالدار آن به این نام خوانده می شود. این هلو زرد با لکه های نارنجی یا قهوه ای است.منشا این نهال هلو چین است. این هلو طعم شیرین و گوشت سفید دارد.\r\n\r\nاین درخت تحمل سرما ضعیفی دارد و نمی تواند در محیط های خشک رشد کند. این گیاه به 10 لیتر آب در هفته نیاز دارد. ارتفاع کل درخت تقریباً 4 تا 7 متر است و در اواخر تابستان برداشت می شود. نهال های هلو پلنگی از سال دوم کاشت خود شروع به باردهی می کنند.<hr\/>برای اطلاع از قیمت روز انواع و ارقام نهال‌ هلو مهندس علیـــــــــزاده  و خرید مستقیم پیام ارسال کنید.<hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : ارسال همه روزه نهال به سراسر کشور با بسته بندی کامل بدون نفوذ هوا <hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : کیفیت نهال عالی با بن قوی <hr\/>مقدار موجودی آماده فروش برای این محصول : 48000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 7 عدد<hr\/>",
        "myuser_id": 738693,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 738693,
        "user_name": "4e13_fn36bj7",
        "first_name": "مجتبی",
        "last_name": "علیزاده",
        "active_pakage_type": 2,
        "created_at": "2023-11-27 21:37:52",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1709240241687-288374001-gXst7VJ6EXwnkpoby9mFqlOwZDl1JNQGaHuMNmDA.jpeg"
        }
    ]
}