{
    "main": {
        "id": 171554,
        "updated_at": "2024-11-15 09:08:23",
        "product_name": "انواع مرکبات در نهال سبزطلا",
        "stock": 52000,
        "min_sale_price": 70000,
        "min_sale_amount": 5,
        "description": "زمان گلدهی مرکبات به شدت تحت تأثیر عوامل محیطی بویژه دما و رطوبت خاك است. اغلب گونه‌های مرکبات در نواحی نیمه گرمسیر با زمستان‌های سرد، فقط یک بار در سال و در اوایل بهار گل می‌دهند. در این نواحی گل انگیزی در اواخر پاییز صورت می‌گیرد. گل‌ها، در جوانه‌های جانبی، روی شاخه‌های رویشی سال قبل (هر دو رشد بهاره و تابستانه) ظاهر می‌شوند. در نواحی گرمسیری و ساحلی ممکن است درختان در طول سال چندین بار گل دهند یا اینکه دوره گلدهی بسیار طولانی داشته باشند. بارندگی یا آبیاری بعد از یک دوره خشکی طولانی (حداقل 30 روزه) و همچنین بیماری‌ها ممکن است سبب گلدهی مرکبات در این مناطق شود. مرکبات در سن 10 تا 22 سالگی بـه حداکثر توانایی خود در میوه‌دهی می‌رسند. درخت سالم مرکبات تعداد بسیار زیادی گل می‌دهد، اما ذخایر غذایی درخت اجازه تبدیل تمام آن‌ها را به میوه نمی‌دهد. علاوه بر این، اگر تمام یا بخش اعظم گل‌ها به میوه تبدیل شود، درخت تحمل فیزیکی لازم برای نگهداری این حجم عظیم از میوه را نخواهد داشت. بنابراین، درصد زیادی از گل‌ها در همان ابتدای دوران گلدهی ریزش می‌کنند و به میوه تبدیل نمی‌شوند و تعداد انبوهی از میوه‌های تازه تشکیل شده نیز در همان مراحل اولیه نمو از درخت جدا می‌شوند. به این ترتیب، مثلا در لمون‌ها فقط هفت درصد و در پرتقال‌ها گاهی کمتر از یک درصد جوانه‌های گل به میوه قابل برداشت تبدیل خواهند شد.\r\n\r\nاز آنجایی که مرکبات بومی نواحی گرمسیری و نیمه گرمسیری و حساس به سرما هستند، محلی که برای احداث باغ مرکبات انتخاب می‌شود باید عاری از خطر سرمازدگی باشد. شروع فعالیت‌های رشد و نمو مرکبات در محدوده دمای 13 درجه سانتیگراد است که در فصل بهار و با افزایش دما، گیاه وارد مرحله برگ و گلدهی می‌شود.<hr\/>برای اطلاع از قیمت روز انواع مرکبات در نهال سبزطلا  و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 55000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 738693,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 738693,
        "user_name": "4e13_fn36bj7",
        "first_name": "مجتبی",
        "last_name": "علیزاده",
        "active_pakage_type": 2,
        "created_at": "2023-11-27 21:37:52",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710017332899-430501935-DvgCIT2l3njJqJMOUabLYvDbAdKsMl0vt7tRfMsc.jpeg"
        }
    ]
}