{
    "main": {
        "id": 171576,
        "updated_at": "2024-11-15 09:05:40",
        "product_name": "ارقام توت",
        "stock": 20000,
        "min_sale_price": 100000,
        "min_sale_amount": 5,
        "description": "نهال های توت سفید؛ توان تحمل دمای 36 درجه زیر صفر را نیز دارند. برخی دیگر از ارقام نظیر رقم توت کاکوزا و یا توت آمریکایی نیز توان تحمل بالایی دارند. اما به خاطر احتمال خسارت در سرمای یخبندان، کاشت در مناطقی با سرمای کمتر از 7 درجه زیر صفر توصیه نمی شود.\r\n\r\nنهال توت گرمسیری چه ویژگی هایی دارد؟\r\nبرای مناطقی با هوای معتدل تا نیمه گرمسیر یکی از بهترین ارقام نهال شاه توت می تواند باشد. همینطور رقم توت مجنون از دیگر ارقامی که گرما و اعتدال هوا را بیشتر ترجیح می دهد.\r\n\r\nنهال توت زود بارده به چه نهال هایی می گویند:\r\nنهال های شاه توت زودبازده برخلاف دیگر ارقام، از سال اول تولید محصول را آغاز می کنند.\r\n\r\nدرخت توت دیر بارده شامل چه ارقام نهالی می باشد:\r\nاغلب نهال ها، از جمله ارقام توت سفید و توت سیاه انتظار باردهی بعد از 4 سالگی می رود.\r\n\r\nآیا دیرگل بودن یا زود گل بودن نهال های توت اهمیتی دارد؟\r\nنهال توت؛ اغلب دیر گل بوده و معمولا در اردیبهشت ماه شروع به جوانه زنی می کنند. به همین خاطر کمتر شاهد سرمازدگی بهاره برای این درختان میوه هستیم.\r\n\r\nنهال توت بذری بهتر است یا نهال توت پیوندی:\r\nنهال های پیوندی توت؛ به خاطر برخورداری از صفات مثبت بیشتر نسبت به پیوندی مناسب تر می باشند. از جمله این صفات می توان به مقاومت بالا در برابر آفات و بیماری و بازدهی زودهنگام اشاره نمود<hr\/>برای اطلاع از قیمت روز انواع و ارقام توت  و خرید مستقیم پیام ارسال کنید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 9500 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 6 عدد<hr\/>",
        "myuser_id": 738693,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 738693,
        "user_name": "4e13_fn36bj7",
        "first_name": "مجتبی",
        "last_name": "علیزاده",
        "active_pakage_type": 2,
        "created_at": "2023-11-27 21:37:52",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1710019324709-361218663-5fuDgUIabcbVC1nOMvaEP2bZ6123LgdkecoM9WA9.jpeg"
        }
    ]
}