{
    "main": {
        "id": 200754,
        "updated_at": "2024-11-17 09:08:20",
        "product_name": "نهال سیب توسرخ",
        "stock": 200000,
        "min_sale_price": 22000,
        "min_sale_amount": 5,
        "description": "خصوصیات نهال سیب توسرخ\r\nهمانطور که از اسمش پیداست، این درخت دارای میوه‌ای به رنگ قرمز و سرخ می‌باشد که هم پوست و هم گوشت آن، سرخ رنگ هستند؛ این سیب اندازه نسبتا درشتی دارد که باعث جذابیت آن شده است.\r\n\r\nهمچنین این میوه در هوای آزاد نیز به هیچ عنوان سیاه نخواهد شد و همان حالت و رنگ اصلی و طبیعی خود را حتی در هوای آزاد نیز حفظ خواهد کرد. اگر اکثر ارقام سیب را به صورت تیکه شده در هوای آزاد قرار دهیم، بعد از مدتی اکسیده می‌شود به رنگ سیاه در خواهند آمد که البته سیب توسرخ، اینگونه نیست.\r\n\r\nمشخصات نهال درخت سیب توسرخ\r\nنهال سیب خونی یا همان نهال سیب تو قرمز، برای اولین بار از کشور انگلستان به دیگر کشورها صادر شد و به دلیل خاص بودنش، طرفداران زیادی در سرتاسر دنیا دارد. اگر محصول شما خاص باشد، بدون شک مشتریان زیادی را جذب می‌کنید و میزان فروش محصولاتتان به حد چشمگیری بالا می‌رود؛ پس بدانید که سرمایه گذاری بر این نهال، یک تجارت پر سود خواهد بود.\r\n\r\nاین سیب خاصیت اشتها آوری و همچنین استفاده در سالاد را خواهد داشت؛ اگر بتوانید قبل از غذا، مقداری از سیب توسرخ میل کنید، اشتهای شما بیشتر خواهد شد و نسبت به گذشته، غذای بیشتری خواهید خورد.\r\n\r\nکشور سازنده\r\nهمانطور که در توضیحات بالا گفتیم، نهال درخت سیب توسرخ برای اولین بار از اروپا و کشور انگلستان به دیگر کشورهای جهان صادر شد و کم کم این صادرات گسترش یافت؛ این درخت سیب خاص، انگلیسی می‌باشد.\r\n\r\nفاصله کاشت\r\nفاصله کاشت مناسب برای درخت سیب توسرخ با توجه به پایه‌های آن خواهد بود. برای مثال فاصله کاشت مناسب بر روی پایه‌های پیوندی، به صورت 7*7 متر می‌باشد؛ در حالی که گفته شده فاصله کاشت مناسب بر روی پایه‌های رویشی، متفاوت خواهد بود. به طور کلی می‌توان گفت اکثر باغداران برای کاشت این نهال فاصله حدود 3 متری را رعایت می‌کنند.\r\n\r\nشکل میوه\r\nمیوه سیب توسرخ مانند دیگر ارقام گرد می‌باشد؛ اما این میوه بر خلاف دیگر میوه‌های سیب، گوشتی سرخ رنگ که به آن خونی نیز گفته می‌شود، دارد و یکی از اصلی‌ترین نقاط تمایز این نهال با دیگر ارقام، رنگ گوشت میوه آن می‌باشد.\r\n\r\nحداکثر ارتفاع\r\nارتفاع درخت سیب توسرخ نسبت به دیگر ارقام سیب کمتر می‌باشد و گاهی به صورت درختچه نیز دیده شده است.\r\n\r\nنیاز سرمایی\r\nنهال سیب توقرمز هم مانند دیگر ارقام سیب، نیاز سرمایی بین 1000 تا 1600 ساعت دارد و باید به این مقدار، در دمای کمتر از 7 درجه قرار بگیرد تا از حالت استراحت و خواب، خارج شود.\r\nعمر اقتصادی نهال سیب توسرخ\r\nعمر اقتصادی اکثر نهال‌های سیب، بین 25 تا 40 سال می‌باشد و قاعدتا عمر اقتصادی و مفید این نهال هم با توجه به نوع نگهداری، کوددهی و میزان آبیاری شما، عددی بین 25 تا 40 سال خواهد بود.\r\n\r\nوزن میوه\r\nوزن میوه سیب تو قرمز بین 170 تا 190 گرم می‌باشد و در حالت عادی هر 5 تا 8 میوه سیب تو قرمز، حدودا یک کیلوگرم خواهد بود.\r\n\r\nارتفاع از سطح دریا\r\nارتفاع مناسب کاشت از سطح دریا برای درخت سیب توسرخ و دیگر ارقام سیب، حدود 1300 تا 2200 متر خواهد بود؛ رعایت این ارتفاع بسیار مهم و با اهمیت است و می‌تواند تعیین کننده کیفیت محصول دهی نیز باشد؛ چراکه ارتفاعات مختلف از شرایط زیستی مختلفی نیز برخوردارند.\r\n\r\nمقاومت در برابر آفات\r\nاین نهال در برابر آفات مقاومت نسبتا خوبی دارد؛ اما نباید تاثیر سمپاشی برای از بین بردن آفات را نادیده بگیرید. یک سم‌پاشی اصولی به راحتی می‌تواند آفات را از درخت سیب توسرخ شما دور کند.\r\n\r\nحداکثر عملکرد میوه در هکتار\r\nعملکرد نهال سیب خونی اصلاح شده در یک هکتار، حدودا 60 تن می‌باشد که می‌توان گفت این میزان در بین ارقام سیب، عملکرد نسبتا مطلوب و ایده‌آلی خواهد بود.\r\n\r\nشروع محصول دهی\r\nاین نهال همانطور که گفته شد از ارقام پیوندی و اصلاح شده است و از همان سال اول باردهی خواهد داشت؛ سود اقتصادی استفاده از درخت سیب توسرخ، برای باغدار مطلوب و مناسب خواهد بود.\r\n\r\nقدرت رشد درخت\r\nهمانطور که در توضیحات بالا آورده شد، این درخت از رشد مناسبی برخوردار نخواهد بود و گاها به صورت درختچه نیز مشاهده خواهد شد؛ از این رو نمی‌توان انتظار قدرت رشد بالایی را از آن داشت.\r\n\r\nرقم گرده افشان\r\nشما می‌توانید برای گرده افشان این نهال، به ازای کاشت هر 10 اصله نهال سیب توسرخ، یک نهال از ارقام مختلف سیب به منظور گرده افشان بکارید تا فرایند گرده افشانی به درستی انجام شود.\r\n\r\nپایه درخت سیب توسرخ\r\nعلاوه بر پایه رویشی که قبلا به آن اشاره کردیم، نوع دیگری از پایه با نام پایه بذری وجود دارد که برای نهال‌های نیازمند به پایه، به اقتضای خودشان، یکی از این دو قسم تعیین می‌شود.\r\n\r\nزمان گلدهی درخت سیب توسرخ\r\nخوب است بدانید که زمان گلدهی اکثر درختان سیب، در ماه اردیبهشت خواهد بود\r\n\r\nمدت آبیاری\r\nاین درخت به طور کلی برای آبیاری و رفع نیاز آبی‌اش، به بین 6 تا 10 هزار متر مکعب آب نیاز دارد. البته باید بدانید که میزان آبیاری را روش مورد استفاده شما تعیین خواهد کرد؛ برای مثال استفاده از روش آبیاری قطره‌ای، به 6 هزار متر مکعب آب نیاز دارد؛ در حالی که دیگر روش‌ها، مقدار بیشتری از آب را می‌خواهند.\r\n\r\nبرای خرید نهال سیب تو سرخ با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز نهال سیب توسورخ  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده وخرده <hr\/>مقدار موجودی آماده فروش برای این محصول : 200000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1728991322596-499039922-awfwp4bdKqZwae3VQurmiAXBSivxuc3w51JCpuEp.jpeg"
        }
    ]
}