{
    "main": {
        "id": 201859,
        "updated_at": "2024-11-17 09:05:20",
        "product_name": "نهال کیوی توسرخ",
        "stock": 1000,
        "min_sale_price": 290000,
        "min_sale_amount": 5,
        "description": "توضیحات درمورد نهال کیوی توسرخ \r\nنهال کیوی خونی نر یا کیوی تو سرخ نر یکی از واریته های پرطرفدار و در عین حال کمیاب کیوی است که میوه‌ای با ظاهری تخم‌مرغی و قسمت گوشتی به رنگ قرمز تولید می‌کند که البته کیوی تو سرخ نر میوه تولید نمی‌کند و به جای میوه گرده برای گرده‌افشانی درختان ماده کیوی خونی تولید می‌کند که از هر 9 اصله درخت ماده باید یک اصله درخت نر کیوی خونی بکارید. نهال کیوی خونی نر را می‌توانید به صورت مستقیم از فروشگاه اینترنتی پوپونیک تهیه کنید.\r\n\r\nنهال کیوی خونی نر چیست\r\nنهال کیوی خونی نر در واقع درخت کوچک آماده کاشت به شمار می رود که آن را به صورت مستقیم و اورجینال از بذر طی مراحلی به دست می‌آورند که استفاده از آن توسط کشاورزان و مردم عادی بسیار مرسوم است؛ چرا که استفاده از نهال به جای بذر سبب می‌شود تا کشاورزان سریع‌تر بتوانند از بهره اقتصادی آن استفاده کنند.\r\n\r\nمشخصات گیاهی نهال کیوی خونی نر \/کیوی تو سرخ نر\r\nنهال کیوی خونی نر یکی از واریته های کیوی است که برای کاشت در مناطق معتدل مناسب است. از این نوع کیوی صرفاً برای گرده‌افشانی و بارور نمودن کیوی خونی ماده استفاده می‌کنند.\r\n\r\nنهال درخت کیوی تو سرخ دو پایه است به این معنی که گلهای نر و ماده آن به صورت جدا از هم بر روی درختان ظاهر می‌شوند؛ به همین دلیل شما برای گرده‌افشانی می‌بایست در کنار درختان ماده درختان نر نیز بکارید به این صورت که برای هر 9 اصله نهال کیوی خونی ماده باید یک نهال کیوی خونی نر بکارید تا کار گرده‌افشانی گیاه توسط باد و حشرات انجام شود؛ البته لازم به ذکر است که اگر تا صد متر درخت نر میان درختان ماده موجود بود نیاز به کاشت درخت نر نیست. برای درخت کیوی خونی ماده حتماً از نهال کیوی خونی نر استفاده کنید، و توجه داشته باشید که نهال کیوی سبز نر مناسب این درخت نیست.\r\n\r\nنهال کیوی تو سرخ نر برای باز شدن جوانه‌ها نیاز به طی یک دوره سرمادهی و همچنین 220 روز عاری از یخبندان دارد. در فصل تابستان دمای هوا برای رشد این گیاه نباید بیشتر از 40 درجه سانتی گراد باشد، تا دمای منفی صفر را در فصل زمستان تحمل می‌کند. برگهای سبز رنگی دارد و برای رشد بهینه نیاز به هرس دارد. به آبیاری متوسط و آفتاب کامل برای رشد و نمو نیاز دارد. گلدهی این گیاه در فصل بهار است.\r\n\r\nطریقه کاشت نهال کیوی خونی نر \/کیوی تو سرخ نر\r\nنهال‌ها معمولاً به سه دسته 1. نهال ریشه لخت 2. نهال گلدانی 3. نهال گونی پیچ یا نایلون پیچ تقسیم می‌شوند که طریقه کاشت آنها متفاوت است که ما در ادامه به توضیح هر یک خواهیم پرداخت.\r\n\r\nنهال ریشه لخت\r\nپس از تهیه نهال کیوی خونی نر در اولین قدم پس از تهیه نهال باید گودالی در عمق مناسب ایجاد و نهال را در داخل گودال بکارید و سپس گیاه را آبیاری کنید.\r\n\r\nنهال گلدانی\r\nطریقه کاشت نهال گلدانی کیوی خونی نر به این صورت است که در ابتدا باید گودالی برای کاشت نهال ایجاد و سپس گلدان را شکسته و نهال را به همراه مقدار خاکی که به ریشه چسبیده در دخل گودال بکارید و گیاه را آبیاری کنید.\r\n\r\nنهال گونی پیچ یا نایلون پیچ\r\nبرای کاشت نهال گونی پیچ یا نایلون پیچ کیوی خونی نر یا کیوی تو سرخ نر گودالی در ابعاد و عمق مناسب ایجاد کنید و نهال گیاه طی مراحلی در داخل گودال بکارید و در نهایت برای ادامه رشد آن را آبیاری کنید.\r\n\r\nبهترین زمان کاشت نهال کیوی خونی نر \/کیوی تو سرخ نر\r\nبهترین زمان برای کاشت نهال کیوی خونی نر اوایل فصل پاییز به ویژه اواخر شهریور و مهر و همچنین اواخر زمستان در اسفند است، البته بسته به شرایط اقلیمی و محیطی زمان کاشت نهال می‌تواند در شهرهای مختلف گرمسیری تا سردسیری متفاوت باشد. نهال گلدانی گیاهان مختلف را می‌توانید با انجام یکسری شروط و نگهداری اصولی در هر زمانی بکارید.\r\n\r\nبرای خرید و استعلام قیمت نهال کیوی سرخ با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز نهال کیوی توسرخ  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خورده<hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729401389597-297940562-9dIpHWI7F0A543ejNm2zFkI90sWSzmgO0hlKthJM.jpeg"
        }
    ]
}