{"main":{"id":159784,"updated_at":"2024-11-15 09:12:00","product_name":"بادام اصلاح شده برای مناطق دیمی و آبی","stock":190000,"min_sale_price":25000,"min_sale_amount":10,"description":"درخت بادام ارقام بسیار متنوعی دارد که هر یک برای یک نوع اقلیم مناسب هستند و انتخاب آن‌ها برای ایجاد باغ بادام باید با توجه به نوع آب و هوا و شرایط باغ صورت بگیرد. در این مطلب قصد داریم در مورد بهترین نوع درخت بادام، در ایران صحبت کنیم و بهترین بادام ایران، را برای اقلیم شما به شما معرفی کنیم.\r\nبادام فرانیس، یکی از بهترین رقم بادام در فرانسه:\r\nیکی از ارقام معروف بادام در جهان، بادام فرانیس است که برای نخستین بار در فرانسه به بار نشست و خیلی زود به عنوان یکی از ارقام دیرگل پربازده مناسب مناطق کوهستانی و مرتفع در همه جهان شناخته شد. این بادام دارای پوست خشکی کاغذی است و از پوست سبز خود نیز به راحتی دل می‌کند.\r\n\r\nحدود 40% از وزن آن را مغز بادام تشکیل می‌ دهد و در حدود نیمی از مغزهای آن نیز دو قلو هستند. در هر هکتار می‌توان 500 نهال را با فاصله 4*5 متر از یکدیگر جای داد و از هر درخت بالغ، حدود 15 کیلوگرم محصول با پوست چوبی حاصل کرد.\r\n\r\nبادام دیر گل آذر، بهترین نهال بادام دیرگل در ایران:\r\nبادام آذر را می‌توان بهترین نوع درخت بادام؛ در ایران دانست که بسیاری از باغ‌داران تجاری آن را بهترین انتخاب برای کاشت می‌دانند. بادام اذر از پیوند نژادهای بادام ایتالیا و بادامی با زادگاه فرانسوی تشکیل شده ااست و از نظر باردهی و کیفیت، سطحی تازه را خلق کرده است. این درخت بادام از 3 سالگی شروع به باروری می‌کند، از 5 سالگی به بلوغ اقتصادی خود می‌رسد و تا 40 سال نیز باروری اقتصادی آن ادامه خواهد داشت.\r\n\r\nبادام دیرگل آذر مقاومت مناسبی در برابر سرمای زمستان و یخبندان بهاره دارد و به همین خاطر در مناطق کوهستانی بسیار مطلوب خواهد بود.\r\nبادام سهند، یکی از پربارترین درختان بادام:\r\nبادام سهند را بیشتر در مناطقی مانند میاندوآب ایران می‌توان یافت. این بادام که به بادام جان سخت نیز شناخته می‌شود، هم در برابر سرما و هم در برابر آفات مقاومت بسیار بالایی دارد و می‌توان آن را هم در مناطق معتدل و هم در مناطق کوهستانی به سادگی کشت کرد.\r\nمغز شیرین و تیره رنگ این بادام باعث شده از آن در صنایع غذایی و شیرینی پزی‌ها به وفور استفاده شود و با وجود آن که نسبت مغز به پوست خشک آن حدود 30% است؛ با این حال از طرفداران بسیاری در کشور برخوردار است و محصول آن به سادگی به فروش می‌رسد.\r\nبادام سنگی، از مقاوم ترین و بهترین رقم های بادام:\r\nمی توان بهترین نوع درخت بادام در ایران را از نظر مقاومت در برابر کم آبی، بادام سنگی نام برد که در مناطق گرم به صورت دیمی کشت می‌شود و باروری مناسبی نیز برای باغداران این مناطق خواهد داشت. از آنجایی که بسیاری از مناطق ایران با کمبود آب دست و پنجه نرم می‌کنند، ازدیاد این رقم از بادام امری طبیعی و منطقی به نظر می‌رسد. البته باید در نظر داشته باشید که کشت دیمی بادام های سنگی مربوط به سال سوم و پس از شروع باروری آن است و دو سال اول باید به صورت دستی آبیاری شود.\r\nپوست چوبی این بادام سنگی ضخیم و بسیار سفت است و مغز آن نیز تیره رنگ و بسیار شیرین است. با وجود اینکه نسبت مغز این رقم بادام به پوسته چوبین آن کمتر از 40 درصد است، اما به سبب کیفیت بالای آن و نیاز کمی که به آب دارد، بسیار مورد توجه قرار می‌گیرد.\r\nبادام شاهرودی، از بهترین نهال بادام ایران:\r\nبادام شاهرودی یکی از مشهورترین ارقام بادام در ایران است که از نگاه بسیاری بهترین بادام ایران، نیز هست. همان‌ افرادی که در فصل بهار، چشم انتظار رسیدن چاغاله بادام هستند تا بر روی آن نمک بریزند و از ترکیب دلنشین این طعم لذت ببرند. بادام شاهرودی در واقع یک رقم بادام نیست و در مجموع 21 رقم بادام مختلف را تشکیل می‌دهد که همگی آن‌ها بومی ایران هستند و با وجود نسبت پایین مغز به پوسته، بسیار محبوب به شمار می‌روند.\r\n\r\nهمانطور که گفته شد، نوع نارس این بادام به نام چاغاله در ایران طرفداران زیادی دارد و نوع رسیده آن نیز در صنعت شیرینی پزی بسیار مورد استفاده قرار می‌گیرد.\r\n\r\nبادام شکوفه، از بهترین نژادهای بادام:\r\nبادام شکوفه یکی دیگر از بهترین رقم های بادام در ایران می باشد که زادگاهی فرانسوی دارد که از پیوند دو نژاد بادام نشکیل شده است. بادام شکوفه در مناطق کوهستانی ایران بسیار معروف است؛ چرا که این بادام دیر گل برای به ثمر نشستن در فصول گرم، به ساعت‌های زیادی سرما در زمستان نیاز دارد.\r\n\r\nنیاز سرمایی بالای این رقم بادام باعث می‌شود که تنها در مناطق سردسیر قابل کشت باشد و عملکرد خوب آن نیز باعث می‌شود که در این مناطق بسیار مورد توجه قرار بگیرد. درصد مغز بادام شکوفه به پوسته چوبین آن 60% است و می‌توان گفت که در زمره درشت‌ترین مغزهای بادام در ایران قرار می‌گیرد.\r\n\r\nبادام پسته ای، از خوش طمع ترین بادام های ایران:\r\nبادام پسته‌ ای را نیز می‌ توان بهترین نوع درخت بادام، برای کشت دیمی معرفی کرد. این بادام بومی ایران است و جز ایران، در دیگر کشورهای کم باران منطقه نیز کشت می‌شود. همانطور که مشخص است، بادام پسته‌ای مقاومت زیادی در برابر خشکی و گرما دارد و جزو بادام‌های زودگل دیررس به شمار می‌رود.\r\n\r\nپوست چوبین آن نسبتاً ضخیم و مغز آن شیرین و تیره رنگ است. این رقم بادام نسبت به دیگر ارقام موجود در ایران عمر اقتصادی کمتری دارد و بیش از 25 سال نمی‌تواند باردهی داشته باشد\r\nبادام مامایی، از بهترین رقم بادام در ایران:\r\nبادام مامایی برخلاف بادام‌ های پسته‌ ای و کاغذی، جزو بادام‌های دیرگل زودرس به شمار می‌رود و بهترین نوع درخت بادام، از نظر تجاری محسوب می‌شود؛ چرا که زمان رسیدن میوه آن به گونه‌ای است که در دیگر استان‌ها به عنوان بادام نوبری به راحتی به فروش می‌ رود. بادام مامایی اغلب در استان‌های غربی کشور کاشته می‌شود و مقاومت نسبتاً خوبی در برابر سرمای مناطق زاگرس و کوهپایه‌های آن دارد.\r\n\r\nمغز چرب این بادام باعث می‌شود که برای مصارف بهداشتی جزو محبوب‌ترین‌ها باشد و طعم لذیذ و رنگ طلایی آن نیز بادام مامایی را برای استفاده در آجیل محبوب می‌کند. یکی دیگر از دلایلی که این بادام را بهترین بادام ایران، از نظر تجاری می‌دانند، این است که بادام مامایی بیشتر از 50% مغز دوقلو در محصول خود دارد.\r\n\r\nبادام تونو، از بهترین نژادهای بادام در باغات ایران:\r\nبادام تونو در همین چند سال اخیر وارد ایران شده و بومی کشور ایتالیا است. این رقم بادام نیز در زمره انواع دیرگل زود رس است و به همین دلیل نیز بسیار نزد باغ‌داران محبوب شده است. البته دلیل دیگر محبوبیت این رقم بادام در مناطق کوهپایه‌ای، عملکرد فوق‌العاده آن است.\r\n\r\nبادام تونو از سال سوم به سن باروری می‌رسد و در پنجمین سال کاشت بلوغ اقتصادی آن آغاز می‌شود. این بادام از 5 سالگی تا 40 سالگی سالانه 60 الی 70 کیلوگرم بادام با پوست چوبی به باغ‌داران تقدیم خواهد کرد و از این حیث می‌تواند به نوعی رکورددار نیز باشد.\r\nمجموعه تخصصی نهال سبزطلا بزرگترین مجموعه در شمال غربی کشور به مدیریت مهندس علیـــــــــزاده\r\nارسال نهال به سراسر کشور\r\nارسال از طریق شرکت تیپاکس و چاپار و یا با پایانه مسافربری در کمترین زمان و با کمترین هزینه ممکن\r\nارقام بادام برای مناطق دیمی و آبی \r\nبادام آذر \r\nبادام تونوع\r\nبادام فرانسیس\r\nبادام مامایی\r\nبادام شکوفه \r\nبادام شمشیری \r\nبادام محلی \r\nبادام کاغذی معمولی \r\nبادام سنگی \r\nبادام 50\/50\r\nبادام محلی<hr\/>برای اطلاع از قیمت روز بادام اصلاح شده برای مناطق دیمی و آبی  و خرید مستقیم پیام ارسال کنید.<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : کیفیت نهال از لحاظ سایز و قطر و کیفیت باردهی به صورت پر بار و خوشه‌ای و عالی <hr\/>مقدار موجودی آماده فروش برای این محصول : 100000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>","myuser_id":738693,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":738693,"user_name":"4e13_fn36bj7","first_name":"مجتبی","last_name":"علیزاده","active_pakage_type":2,"created_at":"2023-11-27 21:37:52","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1704101542416-594283853-z0pIhTJp9KvZ6PHTDxthRIPgM3U3X3m9L4L82dGD.jpeg"}]}