{
    "main": {
        "id": 197441,
        "updated_at": "2024-11-17 09:08:30",
        "product_name": "انگور موندوراپ یا سویت شاپر یا بلک ویلیام",
        "stock": 10000000,
        "min_sale_price": 299000,
        "min_sale_amount": 4,
        "description": "کاشت نهال انگور موندراپ یا سوئیت شاپر یا بلک ویلیام اگر به صورت اصولی انجام شود باردهی و کیفیت محصول دهی درخت افزایش چشمگیری میابد. همچنین احتمال گیرایی نهال نیز تا 70 درصد افزایش یافته و درختان با ورود به سال جدید رشد خود را آغاز میکنند. در این مطلب قصد داریم تا مهم ترین نکات لازم درباره کاشت نهال انگور یا مو را با یکدیگر بررسی نماییم.\r\n\r\nنحوه کاشت نهال انگور\r\nدرختان مو یکی از ارقام پربازده و سودآور در باغ به حساب میایند. این درختان به علت شکل خاص رشدشان باید به صورت اصولی کاشته شوند. تا بتوانند بهترین گیرایی و عملکرد را از خود به نمایش بگذارند. در این بخش قصد داریم تا 8 نکته و نحوه کاشت نهال انگور را بیان کنیم.\r\n\r\nبهترین زمان کاشت نهال انگور \r\nبهترین زمان کاشت نهال انگور یا مو در اسفند ماه و یا اوایل فصل بهار است. برای افزایش گیرایی نهال باید آنرا در بهترین زمان کاشت نهال انگور یعنی در زمانی که در باغ سرمای شدید و یخبندان وجود ندارد، در خاک بکارید.\r\n\r\nفاصله کاشت نهال انگور\r\nبا توجه به اندازه و نحوه رشد درختان مو و همچنین نقشه باغتان فاصله کاشت نهال انگور در فاصله 2 تا 3 متر و یا 2 در 2 متر مربع در باغ بکارید.\r\n\r\nگودال نهال مو\r\nباغداران حرفه ای عرض و عمق گودال را 30 تا 50 سانتیمتر در نظر میگیرند. اندازه این گودال ها اغلب به صورت 40 در 50 سانتیمتر است.\r\n\r\nعملیات پرالیناژ یا ضدعفونی\r\nبرای افزایش گیرایی نهال میتوانید از اسید هیومیک در هنگام کاشت استفاده نمایید. برای ضدعفونی نیز باید یک محلول مخصوص به نام پرالیناژ بسازید.\r\n\r\nنحوه ساخت این محلول: 50 لیتر آب به همراه 2 ونیم کیلوگرم کود دامی الک شده است. به این ترکیب 75 گرم قارچ کش کاپتان و 5 کیلوگرم خاک رس الک شده اضافه کنید. پس از اضافه نمودن موارد اشاره شد؛ ریشه نهال را تا قسمت طوقه به آن آغشته سازید.\r\n\r\nآبیاری نهال انگور\r\nآبیاری نهال انگور پس از کاشت 2 تا 3 مرتبه و هر 7 روز یکبار انجام میشود. به این ترتیب نیاز آبی نهال برطرف میشود. برای کسب اطلاع از روند آبیاری نهال انگور به صفحه راهنمای آبیاری نهال انگور در سایت پالیز مراجعه کنید.\r\n\r\nهرس نهال انگور\r\nهنگام کاشت نهال انگور نیازی به انجام عملیات هرس نهال انگور وجود ندارد.\r\n\r\nکوددهی نهال انگور\r\nبه هیچ عنوان کوددهی نهال انگور به ویژه کوددامی برای درختان مو در زمان کاشت توصیه نمیشود. در این زمان تنها افزودن اسید هیومیک میتواند به افزایش گیرایی درخت کمک کند. برای آگاهی از کودهای شیمیایی و آلی مورد نیاز درختان باغتان باید یک آزمایش خاک از بخش های مختلف خاک گرفته و براساس آن کودهای مورد نیاز را در زمان اصلاح خاک به آن بیافزایید.<hr\/>برای اطلاع از قیمت روز انگور موندوراپ یا سویت شاپر  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : هر کیلویی توی بازار 600 تومن به فروش میرسه <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 4 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1727280630335-100259401-I0ZVZ3Xc1UfPVVu9WgycsvtKPOwtN5M3C1LdoH56.jpeg"
        }
    ]
}