{
    "main": {
        "id": 201110,
        "updated_at": "2024-11-17 09:05:37",
        "product_name": "فندق ماکادمیا",
        "stock": 1000,
        "min_sale_price": 320000,
        "min_sale_amount": 5,
        "description": "مشخصات و خصوصیات نهال فندق ماکادمیا\r\nکشاورزانی که باغات آنها در مناطق گرمسیری قرار گرفته است و به دنبال یک نژاد سازگار با این مناطق هستند بهتر است با ویژگی و خصوصیات نهال فندق ماکادمیا آشنا شوند، از نظر متخصصین میوه فندق ماکادمیا جزو گرانترین میوه ها و کیفیت بسیار بالایی دارد و همین امر باعث محبوبیت در بین کشاورزان شده است:\r\n\r\nرقم نهال فندق ماکادمیا جزو رقم تجاری و پرفروش در کل دنیا است.\r\nسازگاری این رقم با اکثر مناطق کشور ایران بالا بوده مخصوصاً مناطق گرمسیری و نیمه گرمسیری برای کاشت برای راه‌اندازی باغ فندق ماکادمیا مناسب است.\r\nدر نهالستان‌های معتبر نهال فندق ماکادمیا را به صورت قلمه تولید می‌شود.\r\n\r\nخاستگاه اصلی نهال فندق ماکادمیا\r\nنهال فندق ماکادمیا یکی غیر نهال بومی بوده و خاستگاه آن مربوط به کشور آمریکا است، از لحاظ ظاهری و ارتفاع کمی متفاوت تر از نژادهای دیگر بوده و میوه تولیدی درخت فندق ماکادمیا درست و با کیفیت است، این نهال با مناطق گرمسیری کشور ایران سازگاری بیشتری پیدا کرده از اینرو مورد توجه کشاورزان ایرانی قرار گرفته است.\r\n\r\nپایه اصلی نهال فندق ماکادمیا\r\nباغداران به هنگام خرید نهال فندق ماکادمیا و احداث باغ آن باید به پایه اصلی آن توجه زیادی داشته باشند، هدف اصلی از باغ تجاری رسیدن هر چه سریعتر به درآمد کلان است، تکثیر نهال فندق ماکادمیا تاثیر خیلی زیادی در رسیدن به این هدف دارد، از سه روش متفاوت برای تکثیر نهال فندق ماکادمیا استفاده می‌کنند.\r\n\r\nباغدار در پایه بذری و سنتی حداقل باید 5 الی 6 سال منتظر اولین بار درخت فندق باشد، بر پایه قلمه این انتظار به 3 سال کاهش پیدا می‌کند.\r\n\r\nویژگی نهال فندق ماکادمیا\r\nطول عمر اقتصادی نهال فندق ماکادمیا طولانی و حداقل 100 سال است.\r\nارتفاع نهال فندق به ماکارونی کمی بلندتر از نژادهای دیگر و معمولا بین 5 تا 12 متر ارتفاع دارد.\r\nنهال فندق ماکادمیا نسبت به سرما حساس بوده و تنها می‌تواند سرمای منفی 5 درجه تحمل کند.\r\nنهال فندق ماکادمیا در مناطقی که بارش آنها متوسط است می‌توان به صورت دیم کشت کرد.\r\nنهال فندق ماکادمیا بر پایه پیوندی و اصلاح شده زود بازده است.\r\n\r\nآب و هوای مناسب برای کاشت نهال فندق ماکادمیا\r\nزمان فروش نهال فندق ماکادمیا کارشناسان در مورد آب و هوای منطقه احداث باغ فندق را از کشاورزان به دست می‌آورند تا میزان سازگاری این نهال با منطقه را مشخص کنند، در علم گیاه پزشکی بهترین مناطق برای کاشت درخت فندق ماکادمیا که سازگاری بیشتری با آن دارد مناطق گرمسیری و نیمه گرمسیری است، البته در مناطق معتدل نیز می‌توان این نهال را کشت کرد، منتها فراموش نکنید، نهال فندق ماکادمیا برای ارتقاء کیفیت میوه های تولیدی احتیاج به نور خورشید دارد، همچنین این نهال نسبت به باد حساس بوده وزش باد در زمان بارداری باعث ریزش میوه های آن می‌شود، پس هنگام احداث باغ حتماً از درختان بادشکن استفاده کنید.\r\n\r\nفاصله مناسب برای کاشت نهال فندق ماکادمیا\r\nبرای مشخص کردن فاصله مناسب کاشت نهال فندق ماکادمیا ابتدا باید شرایط محیط زیستی باغ فندق را مورد بررسی قرار دهند، نهال فندق ماکادمیا برای میوه دهی احتیاج به آفتاب دارد، ولی در مکان‌هایی که نور مستقیم باعث سوزاندن شاخه می‌شود.\r\n\r\nدر این مناطق توصیه شده نهال فندق ماکادمیا را کمی نزدیک به یکدیگر کشت کنند تا مانع از نفوذ بیش از حد اشعه خورشید شود، در زمین های مسطح استفاده از الگوی کشت مربعی 4 متر گزینه مناسبی است، ولی در شرایط خاص و زمین شیبدار توصیه شده از الگوی کاشت مستطیلی با ابعاد 3 در 4 متر استفاده کنند.\r\n\r\nخاک مناسب برای کاشت فندق ماکادمیا\r\nمقاومت نهاد فندق ماکادمیا در برابر انواع ملایمتی ها به اندازه‌ای بالا است، می‌تواند در هر نوع خاکی رشد کند، ولی برای احداث واحد تجاری حتماً خاک بستر باغ غنی و زهکشی مناسب داشته باشد، از نظر علم گیاه پزشکی کمی اسیدی بودن کمک زیادی به درخت فندق ماکادمیا می‌کند، در عوض این درخت به هیچ عنوان نمی تواند شوری خاک را تحمل کند، باغداران در مرحله خاک ورزی توصیه می‌شود از ماسه و پلیت استفاده کنند، هر چه کیفیت خاک بستر باغ  بیشتر باشد به همان اندازه کیفیت و تناژ تولیدی افزایش پیدا می‌کند.\r\n\r\nزمان مناسب و سازگار برای کاشت درخت فندق ماکادمیا\r\nچون نهال فندق ماکادمیا را در مناطق گرمسیری و نیمه گرمسیری کاشت می‌کنند، در این مناطق زمستان کوتاه و خنک است، پس باغدار دغدغه برودت هوا و شب‌های یخبندان در فصل زمستان را ندارد، چون درخت فندق ماکادمیا نسبت به سرمای زمستانی بسیار حساس بوده و باعث تلف شدن درختان باغ فندق می‌شود، دو بازه زمانی متفاوت برای احداث باغ فندق ماکادمیا وجود دارد:\r\n\r\nنیمه دوم آذر ماه بعد از به خواب رفتن ریشه‌ها به خواب زمستانی\r\nنیمه دوم اسفند ماه قبل از بیدار شدن ریشه ها از خواب زمستانی\r\nکود مناسب برای نهال فندق ماکادمیا\r\nاز آنجایی که قبل از کاشت نهال فندق ماکادمیا در بستر خاک با استفاده از کود دامی خاک را مغذی می‌کنند، بنابراین باغداران مطمئن باشند در سال اول این درخت احتیاج به کود طبیعی یا کود شیمیایی ندارد، ولی از سال دوم زمانی که ریشه ها رشد خود را آغاز کردند و توانستند جایگاه خود را در بستر خاک تثبیت کنند بهتر است در سال دوباره از کود استفاده کنند:\r\n\r\nکود اول بهار برای کمک به گلدهی و لقاح شکوفه‌ها است.\r\nکود اول پاییز برای ارتقاء سیستم دفاعی نهال فندق در برابر انواع آفات و یخبندان است.\r\nبه طور معمول استفاده از کودهای NPK مورد توجه کشاورزان قرار گرفته است.\r\n\r\nارتفاع درخت فندق ماکادمیا در طول عمر\r\nارتفاع درخت فندق ماکادمیا کمی بلند تر از نژادهای دیگر است، ولی همچنان جزو درختان پایه کوتاه قرار گرفته، ارتفاع این درخت از 5 الی 6 متر متغیر بوده و کشاورزان سعی می‌کنند ارتفاع آن را 6 متری ثابت نگه دارند، درخت فندق ماکادمیا در رشد جانبی باروری بهتری دارد.\r\n\r\nهرس درخت فندق ماکادمیا\r\nشاخه های عمودی درخت فندق ماکادمیا و همچنین شاخه های علفی نه تنها میوه و بار تولید نمی‌کنند بلکه مواد مغذی این درخت را استفاده کرده و باعث افت میوه تولیدی و کیفیت آنها می‌شوند، حتما این شاخه ها را قطع کنید بهترین زمان هرس درخت فندق ماکادمیا اواخر فصل زمستان است.\r\n\r\nنیاز سرمایی لازم برای خواب زمستانی درخت فندق ماکادمیا\r\nیکی از مواردی که زمان فروش نهال فندق ماکادمیا متخصصین بر روی آن تاکید دارند، نیاز سرمایی لازم برای خواب زمستانی این درخت است، از آنجایی که نهال درخت فندق ماکادمیا یک نهال گرمسیری است، بنابراین دوره سرمایی کوتاه مدتی داشته و به راحتی می‌تواند خواب زمستانی خود را برطرف کند، تنها 200 الی  800 ساعت در بازه دمای کمتر از 7 درجه سانتیگراد می‌تواند جوابگوی دوره سرمایی لازم برای نهال فندق باشد، با گذراندن این دوره نهال فندق ماکادمیا می‌تواند باروری مناسبی در فصل بهار تجربه کند.\r\n\r\nعمر مفید نهال فندق ماکادمیا\r\nعمر مفید و اقتصادی نهال فندق ماکادمیا حداقل 100 سال است، یعنی 100 سال متوالی باردهی اقتصادی باغ فندق برای باغداران تضمینی است، برای مراقبت از درختان و ثابت کردن طول عمر اقتصادی و طلایی نهال فندق باغدار حتما قبل از خرید نهال فندق سازگاری آن با منطقه را بررسی کند، چون شرایط آب و هوایی محیط اطراف تاثیر خیلی زیادی بر روی عمر مفید نهال دارد.\r\n\r\nسن حیات نهال فندق ماکادمیا\r\nسن حیات نهال فندق ماکادمیا بالاتر از 100 سال است.\r\n\r\nمیزان وزن هر میوه درخت فندق ماکادمیا\r\nمیوه درخت فندق ماکادمیا 7 تا 10 گرم وزن دارد که 30 درصد وزن مربوط به غلاف چوبی و تقریباً پنج درصد آن مربوط به روغن فندق است داشتن مغز پر و سفید یکی از ویژگی‌های اصلی میوه این درخت است، بخاطر همین  کشاورزان زیادی بدون در نظر گرفتن قیمت نهال فندق به دنبال سفارش این نهاد و احساس با آن هستند تا به سود مناسب برسند\r\n\r\nارتفاع  از سطح دریا مناسب کاشت نهال فندق ماکادمیا\r\nهمانطور که اشاره کردیم نهال فندق ماکادمیا نسبت به سرمای فصل زمستان حساس است، مناطقی که زمستان سرد دارد و برودت هوا در آنجا زیاد بوده بهتر است از نهال های سردسیری برای احداث باغ فندق استفاده کنند بهترین ارتفاع از سطح دریا برای راه اندازی باغ تجاری و حرفه‌ای از ارتفاعی 100 تا 1200 متری از سطح دریا است.\r\n\r\nمصونیت و مقاومت درخت فندق ماکادمیا در برابر آفات و بیماری ها\r\nاصلی ترین موردی که بر روی قیمت نهال فندق ماکادمیا تاثیر مثبتی می‌گذارد میزان مصونیت و مقاومت این درخت در برابر آفات و بیماری‌های گوناگون است، مسلما نهال اصلاح شده و پیوندی ماکادمیا مقاومت بیشتری در برابر آفات از خود نشان می‌دهد و مدیریت کشاورز نیز تاثیر بسزایی در برابر این مقوله دارد میزان حساسیت نهال فندق ماکادمیا نسبت به نژادهای دیگر در برابر این آفات کمتر است، مهمترین آفات باغات فندق عبارتند از:\r\n\r\nتریپس ها\r\nکنه ها\r\nشته\r\nکرم چوبخوار\r\nپوسیدگی ریشه\r\nشانکر\r\nمیزان باردهی و برداشت محصول درخت فندق ماکادمیا در هر هکتار\r\nنهال فندق ماکادمیا جزوه درختان تجاری و پربار قرار گرفته است، به طوری که با مهیا کردن شرایط ایده آل هر باغدار می‌تواند حداقل 5 تا 7 تن میوه با کیفیت برداشت کند، با توجه به قیمت میوه فندق در بازار و همچنین صادرات این محصول به کشورهای خارجی مشخص است باغداران صاحب باغ فندق از احداث این باغ راضی هستند.\r\n\r\nشروع باردهی محصول درخت فندق ماکادمیا\r\nزود بازده بودن نهال فندق ماکادمیا دلیل اصلی پرفروش نهال فندق است، ولی به هنگام تهیه نهال این درخت دقت داشته باشید که از مراکز معتبر اقدام کنید، چون نهال اصلاح شده و پیوندی که بر پایه فندق وحشی تولید شده می‌تواند در سال دوم کاشت باروری خود را آغاز کند، نهال‌هایی که بر پایه بذری و یا قلمه تکثیر می‌شوند مدت زمان زیادی احتیاج دارند تا باردهی خود را شروع کنند.\r\n\r\nرقم مناسب درخت فندق ماکادمیا برای گرده افشان در صورت نیاز\r\nنهال فندق ماکادمیا برای گرده افشانی احتیاج به رقم گرده افشان ندارد ولی در احداث باغ تجاری حتماً از نژادهای دیگر برای ارتقاء گرده افشانی و لقاح شکوفه ها استفاده می‌کنند، کشاورزان باید نهالی را انتخاب کنند تا همزمان با درخت فندق ماکادمیا شکوفه دهی خود را آغاز کند، مطمئنا گرده افشانی استاندارد و مناسب باعث باروری بیشتر درختان تجاری ماکادمیا خواهد شد.\r\n\r\nمدت آبیاری باغ درخت فندق ماکادمیا\r\nمدت آبیاری باغات جوان فندق ماکادمیا متفاوت است، باغدار در سال اول کاشت لازم است خاک باغ را حداقل تا 60 درصد مرطوب نگه دارد، منظور از مرطوب بودن خیس بودن بیش از حد خاک نیست! چون باعث پوسیدگی ریشه می‌شود، در سال اول لازم است هر دو یا سه روز یکبار آبیاری باغ را انجام دهید.\r\n\r\nولی از سال بعدی که ریشه‌ها رشد کرده و ضخیم تر شدند فاصله آبیاری را به 7روز برسانید، چون درخت دو ساله بهتر می‌تواند خشکی خاک را تحمل کند، ولی بعد از رسیدن به بلوغ باغدار می‌تواند درماه تنها دوبار آبیاری انجام دهد، اگر بارش سالانه باران در منطقه مناسب باشد، بهتر است از کشت دیمی استفاده کنند.\r\n\r\nروش صحیح آبیاری باغ درخت فندق ماکادمیا\r\nدر مناطقی که بارش سالانه باران استاندارد است معمولا از کشت دیم استفاده می‌شود و باغدار به آبیاری احتیاج ندارد، در صورت احتیاج به آبیاری بهترین گزینه استفاده از آبیاری قطره ای یا آبیاری شیاری است تا از هدر رفت آب جلوگیری شود، همچنین بهتر است سطح خاک را مالچ پاشی کنید تا رطوبت خاک را تا طولانی مدت حفظ کند.\r\n\r\nزمان گلدهی درخت فندق ماکادمیا\r\nبا آغاز فصل بهار زمان گلدهی درخت فندق ماکادمیا آغاز می‌شود، این درخت زود گل است بنابراین کاشت آن در مناطق سردسیری توصیه نمی شود.\r\n\r\nزمان برداشت میوه فندق ماکادمیا\r\nمعمولاً با آغاز فصل پاییز زمان برداشت میوه فندق ماکادمیا آغاز می‌شود از لحاظ ظاهری زمانی که پوست فندق شروع به ترک خوردن کرد بهتر است برداشت آن را شروع کنید، همچنین 24 ساعت بعد از برداشت محصول پوسته سبز رنگ را از میوه فندق جدا کنید تا باعث کپک زدگی و افت کیفیت آن نشود.\r\n\r\nخرید نهال فندق ماکادمیا\r\nبرای تهیه و خرید نهال فندق ماکادمیا کافی است نهالستان تولیدکننده و مجوز دار مانند برتر نهال را شناسایی کنید، با مراجعه به سایت اینترنتی می‌توانید با کارشناسان فروش نهالستان مستقیماً در ارتباط بوده و این محصول را با قیمت مناسب خریداری کنید.\r\n\r\nبرای خرید و استعلام قیمت نهال با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز فندق ماکادمیا  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خورد<hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729142583868-728776381-H54peZRdwHbReHhGWX01haekGKe43rwdaE9mESg2.jpeg"
        }
    ]
}