{"main":{"id":200657,"updated_at":"2024-11-17 09:06:00","product_name":"نهال به اصفهان","stock":200000,"min_sale_price":25000,"min_sale_amount":5,"description":"میزان ارتفاع از سطح دریا امر بسیار مهمی در رشد نهال تلقی می‌شود؛ بنابراین اگر می‌خواهید نهال شما محصول دهی خوبی داشته باشد، باید به این امر توجه داشته باشید.\r\n\r\nمقاومت در برابر آفات\r\nاز آفاتی و بیماری هایی که ممکن است به نهال به اصفهان آسیب بزند می‌توان به عنکبوتی قرمز، بیماری آتشک، بیماری قارچی و بیماری سرخرطومی اشاره کرد. آفت عنکبوتی قرمز یکی از مهمترین آفات درخت به می‌باشد. آتشک نیز باکتری‌ای می‌باشد که باعث می‌شود تا میوه و برگ‌ها به شکل سوخته درآیند. همچنین اگر میوه‌های درخت به رنگ قهوه‌ای در آمد، یعنی درخت دچار بیماری قارچی شده است. در این بیماری، میوه‌ها بر روی زمین می‌افتند و خشک و سفت می‌شوند.\r\n\r\nبیماری سرخرطومی یکی دیگر از بیماری‌هایی می‌باشد که ممکن است به سراغ درخت شما بیاید. این بیماری در تابستان پدید می‌آید و به برگ‌ها و میوه‌ها آسیب می‌زند. برای از بین بردن آفات بهتر است از آفت کش‌ها و مواد شیمیایی استفاده کنید.\r\n\r\nیکی دیگر از راه های جلوگیری از آفات، هرس کردن درخت به اصفهان می‌باشد. اگر شاخه‌های خشکیده را از درخت خود جدا کنید، تا حدودی از آفات و بیماری‌های ممکن جلوگیری کرده‌اید. بهترین زمان برای هرس کردن درخت به، اواخر زمستان و اوایل فصل بهار می‌باشد. برای آنکه مشکلی برای درخت پیش نیاید، وقتی درخت در خواب زمستانی است، هرس کردن را انجام دهید و این کار را به افراد متخصص بسپارید.\r\n\r\nحداکثر عملکرد میوه در هکتار\r\nعملکرد و میزان باردهی درخت به، بستگی به شرایط نگهداری و محیطی آن دارد. اگر شرایط محیطی آن به خوبی فراهم شود، حداکثر عملکرد نهال به، به بیش از 20 تن در هکتار می رسد.\r\n\r\nشروع محصول دهی\r\nدرخت به اصفهان یکی از درخت‌های زودبازده می‌باشد و میوه‌های آن بسیار درشت و بهینه است. برداشت میوه‌ها از اوایل مهرماه شروع می‌شود و تا اواخر آبان‌ماه ادامه پیدا می‌کند. زمانی که رنگ میوه زرد و طلایی شد، یعنی میوه رسیده و آماده برداشت است. درخت به اصفهان تقریباً می‌تواند 150 کیلوگرم محصول دهد. بعد از چیدن میوه‌ها از درختان، آن‌ها را در مکانی سرد نگهداری کنید.\r\n\r\nقدرت رشد درخت\r\nبا توجه به ارتفاع این درخت و سایر موارد، می‌توان رشد آن را متوسط ارزیابی کرد.\r\n\r\nرقم گرده افشانی\r\nاین نهال خود بارور است و به گرده افشان نیازی ندارد. برای ازدیاد و تکثیر درخت به، می‌توان از طرق مختلفی اقدام کرد؛ قلمه، پاجوش، پیوند و خوابانیدن از جمله مواردی است که به ازیاد درخت کمک می‌کند.\r\n\r\nپایه نهال به اصفهان\r\nپایه این نهال به، زالزالک و به می‌باشد.\r\n\r\nزمان گلدهی\r\nنهال به اصفهان یکی از ارقام نهال دیرگل می‌باشد. بر روی این نهال شکوفه‌های سفید و یا صورتی رشد می‌کنند و این گل‌ها ظاهر زیبایی به درخت می‌بخشند. هر کدام از این گل‌ها در حدود 5 سانتیمتر طول دارند.\r\n\r\nمدت آبیاری نهال به اصفهان\r\nاین میوه ریشه عمقی ندارد و از آنجایی که در مناطق گرم کشت می‌شود و نور بسیار زیادی به آن می‌تابد، باید هفته‌ای 2 بار آبیاری شود. اگر نهال مدت طولانی در بی آبی به سر ببرد، میوه‌هایش به صورت ریز و کوچک رشد خواهند کرد.\r\nبرای خرید و استعلام قیمت نهال به با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز نهال به اصفهان  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خورده<hr\/>مقدار موجودی آماده فروش برای این محصول : 200000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>","myuser_id":788663,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":788663,"user_name":"_ok19173mv","first_name":"سهیل","last_name":"نعمتی","active_pakage_type":1,"created_at":"2024-01-09 20:05:11","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1728970389185-763931171-cQ8Vmg2PBx5TkLeb0v4jUeCX3FmC9WQk6msvro86.jpeg"}]}