{"main":{"id":207588,"updated_at":"2024-11-17 09:04:18","product_name":"صنوبر اسرائیلی","stock":200000,"min_sale_price":2200,"min_sale_amount":50,"description":"توضیحات محصول\r\nکشور سازنده\r\nنهال صنوبر اسرائیلی متعلق به کشور اسرائیل می باشد.این نهال پیشینه ی کهنی در ایران دارد.به همین منظور خرید نهال صنوبر اسرائیلی از سالیان درازی در ایران رواج داشته است.شرایط رشد نهال در ایران بسیار فوق العاده است.بطوری که طی مشاهدات مختلف از درختان صنوبر اسرائیلی، حتی درختان 200 و 300 ساله در ایران کشف شده است.\r\n\r\nپایه\r\nبر روی این نهال هیچگونه پیوندی انجام نمی‌شود.در واقع نهال صنوبر اسرائیلی به سادگی از طریق قلمه زنی تکثیر پیدا می‌کند.اما با اینحال بسیاری از باغداران برای اطمینان،خرید نهال را به تکثیر ترجیح می‌دهند.زیرا با خرید نهال از بوجود آمدن هر گونه مشکلی مانند ایجاد آفات و قارچ ها جلوگیری می‌شود.\r\n\r\nفاصله کاشت\r\nنهال های صنوبر اسرائیلی معمولا در فاصله ی 2*2 کاشته می‌شوند.این فاصله مناسب ترین حالت برای کاشت این نهال است.همانطور که واضح است این میزان از فاصله گذاری فضای زیادی را اشغال نمی‌کند.به همین‌ علت کشاورز یا باغدار می‌تواند با خرید نهال صنوبر اسرائیلی حداکثر استفاده ی لازم را از زمین ببرد.\r\n\r\nحداکثر ارتفاع درخت\r\nحداکثر ارتفاع نهال صنوبر اسرائیلی 10 الی 15 متر است.این مقدار می‌تواند متغیر باشد.زیرا رشد و ارتفاع درخت به عوامل بسیار زیادی بستگی دارد.این درختان تا زمانی که زنده هستند،رشد می‌کنند.ولی به محض تصمیم گیری برای استفاده از چوبها  و قطع درختان به زندگی آن ها پایان داده می شود.\r\n\r\nنیاز سرمایی\r\nنهال صنوبر اسرائیلی بطور شگفت انگیزی در برابر سرما مقاومت دارد.با اینکه این نهال در برابر سرما محدودیتی ندارد اما رشد آن وابسته به مناطق نیمه خشک و معتدل است.با اینحال درخت باید نیاز سرمایی خود را دریافت کند؛تا بتواند به عمر خود ادامه دهد.\r\n\r\nعمر اقتصادی\r\nدرختان صنوبر اسرائیلی عمری 100 سال دارند.اما چوب ها در سال دهم قابل برداشت هستند.این چوب ها در صنایع مختلفی استفاده می‌شوند و سودآوری بسیار بالایی دارند.به همین علت پس از قطع درختان و برداشت آن ها،می‌توان دو مرتبه نسبت به خرید نهال صنوبر اسرائیلی و کاشت آن اقدام کرد.\r\n\r\nمشخصات میوه\r\nاین نهال پس از بلوغ،میوه ای به بار نمی آورد.تنها مشخصه و محصول این درخت چوب صنوبر است.این چوب ها،بسیار محکم و با دوام هستند.به همین علت چه فروش آن ها به تنهایی و چه محصولات تهیه شده توسط چوب صنوبر از قیمت بالایی برخوردارند.\r\n\r\nارتفاع از سطح دریا\r\nصنوبر اسرائیلی علاقه ی زیادی به رطوبت و آب های جاری دارد.اما با اینحال بیشترین میزان رشد در مناطق نیمه خشک و معتدل اتفاق می افتد.بنابراین نباید ارتفاع نزدیکی با دریا داشته باشند.\r\n\r\nمقاومت در برابر آفات\r\nنهال صنوبر اسرائیلی مقاومت خوبی در برابر آفات دارد.اما رویش علف های هرز و پیدایش آفت هایی مانند کرایزوملا ممکن است مشکل زا باشد.با اینحال خرید نهال صنوبر اسرائیلی موجب پشیمانی نخواهد شد؛وتمام این موارد تنها در سال اول کاشت نیاز به مراقبت دارد.\r\n\r\nحداکثر عملکرد میوه در هکتار\r\nاین درختان در هر هکتار به میزان 50 متر مکعب چوب عرضه می‌کنند.این میزان از محصول دهی و علاوه بر آن قیمت بالای چوب صنوبر، موجب سودآوری فوق العاده ای می‌شود.البته این سودآوری پس از 6 یا 7 سال و تنها یک بار اتفاق می افتد‌.با برداشت محصولات،بار دیگر باید اقدام به کاشت نهال های جدید کرد.\r\n\r\nشروع محصول دهی\r\nچوب های این درخت در سال هشتم به بعد قابل برداشت است.البته پس از سال دوم که درخت شروع به ایجاد شاخه میکند؛نیز می‌توان از چوب درخت استفاده کرد.اما با مهلت دادن به آن می‌توان سودآوری بیشتری کسب کرد.در طول 2 سال ارتفاع درخت به 2\/5 متر می رسد و در طول 7 سال 10 الی 15 متر رشد می کند.\r\n\r\nرقم گرده افشان\r\nاین رقم با وجود عدم تولید میوه و محصول،دارای دو پایه ی نر و ماده است.این پایه ها در یک درخت نیستند و بصورت جدا در کنار هم کاشته می‌شوند.چوب صنوبر اسرائیلی به تنهایی پاسخگوی تمام نیازهای باغدار می باشد. اکثر کشاورزان که به قصد سودآوری شروع به خرید نهال صنوبر اسرائیلی می‌کنند؛از وجود رقم های گرده افشان بی خبر هستند.\r\n\r\nمدت آبیاری\r\nدر سال اول کاشت باید نهال را بصورت مداوم در فاصله های کوتاه آبیاری کرد.پس از آن اگر بتوان شرایطی فراهم نمود که آب نهال از جوی های جاری تامین شود بهترین آبیاری پیش گرفته می‌شود.زیرا درختان صنوبر عطش زیادی برای دریافت آب های اکسیژن دار دارند.و این آب ها نه تنها رشد آن ها را دو برابر میکند.بلکه موجب کاهش اتلاف وقت کشاورزان نیز می‌شود.\r\n\r\nزمان گلدهی\r\nدرخت صنوبر اسرائیلی میوه ای به بار نمی آورد.اما با اینحال فرآیند گلدهی در این گونه پابرجاست.به همین منظور برای فراهم نمودن زمینه ی لازم،در طراف نهال های صنوبر اسرائیلی چند عدد رقم گرده افشان کاشته می شود.\r\n\r\nبرای خرید و مشاوره رایگان با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز صنوبر اسرائیلی  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خرده <hr\/>مقدار موجودی آماده فروش برای این محصول : 200000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 50 عدد<hr\/>","myuser_id":788663,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":788663,"user_name":"_ok19173mv","first_name":"سهیل","last_name":"نعمتی","active_pakage_type":1,"created_at":"2024-01-09 20:05:11","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1731688975865-38761872-KE5Iyx9sjs677R0h0lnCjLmm8lXzYCXOfc2blcBK.jpeg"}]}