{"main":{"id":205395,"updated_at":"2024-11-17 09:09:24","product_name":"گوجه بری","stock":1000,"min_sale_price":299000,"min_sale_amount":5,"description":"نهال گوجه بری که غالبا در کشورهای شرقی آسیا همچون چین پرورش داده می‌شود از خانواده سولاناسه است و غالبا در دسته صیفی جاتی همچون گوجه فرنکی، بادمجان و سیب زمینی قرار می‌گیرد. در کشور چین و ژاپن این میوه را با نام الماس قرمز می‌شناسند اما جالب است بدانید که دو نوع قرمز و سیاه با طعن شیرین دارد. طرفداران پر و پا قرص این نهال گروه خاصی هستند که با خرید این نهال پربازده و تجاری به سود آوری بسیار بالایی دست می‌یابند چرا که خواص دارویی میوه آن همیشه مورد توجه قرار می‌گیرد.\r\n\r\nخاستگاه اصلی نهال\r\nبرای اولین بار گونه‌های اهلی این نهال در آسیا و خاورمیانه رشد و پرورش یافت و سپس در ترکیه، روسیه و کشورهای شرق آسیا (چین و ژاپن) باغداران بسیاری اقدام به پرورش گونه‌های وحشی نهال گوجه بری کردند اما گفته شده که مرغوب‌ترین و با کیفیت‌ترین ارقام نهال گوجه بری در کشورهای آمریکا و کانادا یافت می‌شود که طرفداران بسیار زیادی نیز دارد و سطح زیر کشت بسیار وسیعی از اراضی این نواحی را به خود اختصاص داده است.\r\n\r\nپایه اصلی نهال\r\nاصولا برای تکثیر نهال گوجه بری از روش‌های بسیاری استفاده می‌شود که سبب ایجاد تنوع ظاهری در ارقام مختلف نهال گوجه بری شده است، اگر در هنگام مراجعه به مراکز فروش نهال گوجه بری شاهد بوته‌های مشابه با بوته گوجه فرنگی بودید مطمئن باشید که این نهال به وسیله بذر پس از گذشت 4 الی 5 سال تکثیر شده است اما امروزه در کشورهای آمریکایی برای تکثیر این رقم غالبا از روش‌های اصلاح‌نژادی و پیوند استفاده می‌شود که ضمن افزایش سرعت تکثیر، شاهد افزایش سطح کیفی محصولات نیز بوده‌ایم.\r\n\r\nویژگی نهال\r\nاز جمله بارز‌ترین ویژگی‌های نهال گوجه بری خزان پذیری و همچنین پربازده بودن نهال است البته دیرگل بودن این رقم نهال میوه نسبت به سایر ارقام میوه بسیار ستودنی است. قابلیت کاشت نهال در باغچه منازل و حتی گلدان نیز یکی دیگر از وژیژگی‌های این نهال کوتاه قامت و درختچه‌ای است که به صورت بوته‌ای رشد می‌کند.\r\n\r\nآب و هوای مناسب برای کاشت\r\nبا توجه به دامنه نوسانات دمایی مورد تحمل توسط نهال گوجه بری می‌توان گفت که این نهال مناسب کاشت در نواحی معتدل و سردسیری است و به هیچ وجه امکان کاشت و بازدهی در مناطی گرمسیری را نخواهد داشت. توجه داشته باشید که نهال گوجه بری را در نواحی با حداکثر سرمای منفی 25 درجه سانتی گراد و حداکثر گرمای 35 الی 40 درجه سانتی گراد بکارید.\r\n\r\nفاصله مناسب برای کاشت\r\nبهترین فاصله جهت جلوگیری از ایجاد رقابت نوری، رقابت آبی و همچنین رقابت مواد مغذی در خاک درختان گوجه بری فاصله‌ی 2 متری در ردیف‌های مستطیل شکل 2 الی 2.5 متری است که فاصله‌ای استاندارد و مناسب خواهد بود؛ زیرا رشد جانبی درخت گوجه بری چندان زیاد نیست و غالبا این نهال رشد عمودی دارد. رعایت این فواصل در هنگام کاشت نهال گوجه بری علاوه بر رفع مشکلات نوری مانع رشد مشکلات کمبود آب در خاک نیز خواهد شد.\r\n\r\nخاک مناسب\r\nدر هنگام خرید نهال گوجه بری باید در خصوص بایدها و نبایدهای خاک نهال به نکات بسیاری توجه کنید؛ البته سازگاری و تطابق این نهال با بافت‌های مختلف خاک بسیار ستودنی است اما انتخاب بستر مناسبی برای نهال گوجه بری می‌تواند در افزایش راندمان برداشت محصول شما بسیار موثر باشد.\r\n\r\nخاک نهال گوجه بری باید زهکشی شده و حاصلخیز باشد.\r\nمحدوده ph خاک این نهال را تا حداکثر 6 الی 7 کنترل کنید.\r\nبا توجه به این که ریشه نهال گوجه بری نسبت به رطوبت بالا حساس است و امکان پوسیدگی دارد حتما از مقداری شن در خاک لومی و رسی نهال اضافه کنید تا ضمن سبک‌تر شدن خاک به از دست دادن آب اضافی کمک کند.\r\nاستفاده از خاک‌های شور و قلیایی برای نهال گوجه بری بسیار خطرناک است.\r\n\r\nزمان مناسب و سازگار برای کاشت\r\nتوجه داشته باشید که نهال گوجه بری را در فصول بسیار سرد سال که امکان یخبندان وجود دارد نکارید چرا که ریشه نهال منجمد و در پی آن خشکیده خواهد شد؛ در صورت وجود چنین شرایطی سعی کنید که نهال را در گلخانه بکارید. برای گرفتن نهال و تثبیت آن در خاک بهتر است آن را در روزهای آفتابی و معتدل بکارید زیرا نیاز این گونه به نور مستقیم خورشید در طول روز ضروری است؛ پس می‌توان گفت که انتخاب زمان صحیح و سازگار نیز یکی از شرایط حیاتی برای رشد نهال گوجه بری خواهد بود.\r\n\r\nکود مناسب برای نهال\r\nاگر قصد دارید بازدهی باغ خود را چندین برابر کنید توصیخ می‌کنیم که در هنگام مراجعه به مراکز فروش نهال گوجه بری، کود مناسب و سازگار با این نهال را هم خریداری نمایید تا بتوانید خاک را تقویت و بازدهی خود را چندین برابر کنید تا محصولات مرغوب و صادراتی داشته باشید. نیتروژن یکی از مواد معدنی مورد نیاز نهال گوجه بری است که به تقویت خاک نهال کمک شایانی می‌کند و می‌توان از کودهای نیتروژن دار برای نهال گوجه بری استفاده کرد؛ البته زمان استفاده و همچنین میزان مورد نیاز این کود باید مورد توجه قرار بگیرد برای مثال در فصل پاییز یا اوایل بهار مطلوب است تا به ازای هر هکتار باغ گوجه بری 40 کیلوگرم کود نیتروژن دار استفاده شود.\r\n\r\nهرس درخت\r\nبرای هرس نهال گوجه بری تنها باید به زمان مناسب و سازگار دقت کرد و باقی کار نیاز به اصول خاصی ندارد و تنها با حذف شاخه‌های خشکیده و اضافی که به صورت عمودی و جانبی رشد کرده‌اند می‌توان نهال را هرس کرد زیرا رشد نهال گوجه بری تنها به صورت تک شاخه عمودی رشد می‌کند‌‌. عملیات هرس کردن نهال گوجه بری در فصول سرد که نهال در خواب است و متوجه آسیبی نمی‌شود به منظور\r\n\r\nکاهش ارتفاع درخت\r\nتسهیل در دریافت نور توسط شاخه‌های مرکزی درخت\r\nافزایش رشد شاخه‌ها در جهت بازدهی بیشتر\r\nو موارد دیگر صورت می‌گیرد\r\n\r\nنیاز سرمایی لازم برای خواب زمستانی\r\nبا توجه به این که نهال گوجه بری گونه‌ای سردسیر و خزان پذیر است پس لازم است در فصل زمستان نیاز سرمایی این گونه که در حدود 800 الی 1400 ساعت در دمای کمتر از منفی 7 درجه سانتی گراد است برطرف شود تا دوباره در فصل بهار شروع به گلدهی و سبز شدن کند. قیمت نهال گوجه بری در بازارهای داخلی بسیار مقرون به صرفه است زیرا در اکثر نواحی کشور قابلیت کشت دارد.\r\n\r\nعمر مفید نهال\r\nعمر اقتصادی یا همان عمر مفید نهال گوجی بری حداکثر 10 الی 15 سال است و باغدار می‌تواند در این مدت از فروش میوه‌های خاص و منحصر به فرد این درخت به سودآوری خوبی بپردازد.\r\n\r\nسن حیات نهال\r\nاگر نهال یا بذر گوجه بری را در بهترین شرایط اعم از شرایط گلخانه‌ای، گلدان‌های بزرگ و یا حتی باغ نگهداری کنید می‌توانید سن حیات نهال را تا حدود 20 سال افزایش دهید البته هرس فرم دهی و سم پاشی و کوددهی مطلوب در فواصل سالانه نهال نیز می‌تواند در افزایش سن حیات تاثیر گذار باشد.\r\n\r\nمیزان وزن هر میوه\r\nمیوه‌های نهال گوجه بری در ابعاد ریز و کوچک به شکل گوجه گیلاسی هستند که هر یک حدود 10 گرم وزن خواهند داشت و طعم شیرینی دارند و به سبب دارا بودن آنتی اکسیدان‌های قوی بیشتر برای مصارف دارویی تحت عنوان دمنوش و ادویه مورد استفاده قرار می‌گیرند.\r\n\r\nارتفاع از سطح دریا مناسب کاشت نهال\r\nگفتیم که قابلیت کاشت نهال گوجه بری در اکثر نواحی کشور وجود دارد اما معیار کاشت نهال در یک منطقه میزان ارتفاع منطقه از سطح دریاست زیرا این عامل که تعیین کننده شرایط آب و هوایی یک ناحیه است سبب دریافت بازدهی حداکثری از نهال گوجه بری است؛ پس بهتر است این گونه و سایر ارقام آن را در ارتفاع 1500 تا 2500 متری از سطح دریا بکارید.\r\n\r\nبرای خرید ومشاوره رایگان با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز گوجه بری  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خرده <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>","myuser_id":788663,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":788663,"user_name":"_ok19173mv","first_name":"سهیل","last_name":"نعمتی","active_pakage_type":1,"created_at":"2024-01-09 20:05:11","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1730814305606-170087512-rhnr3hlFL37dExkesYIxhHdTPL8kXGsGukdkscgD.jpeg"}]}