{
    "main": {
        "id": 200761,
        "updated_at": "2024-11-17 09:06:10",
        "product_name": "نهال انار ساوه",
        "stock": 200000,
        "min_sale_price": 90000,
        "min_sale_amount": 5,
        "description": "خصوصیات نهال انار ساوه\r\nنهال انار ساوه یکی از اندک نهال‌های انار صادراتی در کشور می‌باشد؛ این نهال به دلیل عملکرد فوق العاده خوبی که در سال‌های اخیر ارائه داده است، باعث جلب توجه کشورهای آسیایی و حتی برخی از کشورهای اروپایی شده است و همین امر موجب محبوبیت هرچه بیشتر انار ساوه در میان مردم ایران و جهان می‌شود.\r\n\r\nعمر طولانی و اقتصادی این نهال یکی از وجه تمایزهای این نهال با دیگر نهال‌های انار می‌باشد؛ جالب است بدانید برخی از متخصصان در زمینه نهال می‌گویند که این نهال عمری در حدود 100 سال خواهد داشت.\r\n\r\nمشخصات نهال انار ساوه\r\nاین نهال انار در مقایسه با دیگر نهال‌ها رشد خوبی خواهد داشت و بدون شک در صورت مطلوب بودن شرایط، باردهی چشمگیرتری دارد؛ رشد این نهال به گونه‌ای است که بعد از چند سال، این نهال تبدیل به درختی با اندازه متوسط و شاخه و برگ‌های فراوان خواهد شد.\r\n\r\nخوب است بدانید میوه‌ای که درخت انار ساوه به بار می‌آورد، دایره‌ای و گرد می‌باشد که پوستی قرمز دارد. این نهال بومی کشور عزیزمان ایران و شهرستان ساوه می‌باشد؛ مطمئنا اگر به ساوه بروید، می‌توانید عطر انار و نماد انار را در جای جای این شهر ببینید.\r\n\r\nکشور سازنده\r\nانار ساوه مربوط به شهرستان ساوه واقع در استان مرکزی می‌باشد و باید بگوییم که این نهال صادراتی، ایرانی است.\r\n\r\nفاصله کاشت نهال انار ساوه\r\nفاصله مناسب برای کاشت این نهال در زمین‌های صاف و هموار به صورت 3*3 متر یا 4*3 متر می‌باشد؛ فاصله کاشت یکی از عوامل تاثیر گذار بر رشد و در نهایت کیفیت میوه خواهد بود. عدم رعایت فاصله کاشت موجب می‌شود که پس از رشت نهال و رشد ریشه آن، در زیر زمین بین ریشه‌های نهال‌ها تلاقی ایجاد شود و هر یک از نهال‌ها نتوانند مواد معدنی خاک را به قدر کافی به دست آورند.\r\n\r\nشکل میوه\r\nمیوه انار ساوه گرد و کروی است که پوستی تقریبا ضخیم و کلفت دارد که قرمز رنگ می‌باشد؛ سایز این انار نیز در مقایسه با دیگر انارها بزرگ‌تر خواهد بود. دانه‌های انار ساوه درشت و بسیار آب‌دار هستند که مانند اکثر انارها، سرخ رنگ هستند.\r\n\r\nحداکثر ارتفاع درخت انار ساوه\r\nارتفاع درخت انار ساوه به حدود 3 تا 5 متر خواهد رسید؛ میزان و زمان آبیاری و همچنین رعایت نکات کاشت درخت انار ساوه، در تغییر این اعداد تاثیر گذار می‌باشند.\r\n\r\nنیاز سرمایی نهال انار ساوه\r\nنیاز سرمایی انار ساوه با قرار گیری در دمای کمتر از 7 درجه سانتی‌گراد به مدت 200 تا 800 ساعت، برآورده خواهد شد.\r\n\r\nعمر اقتصادی\r\nهمانطور که گفته شد عمر درخت انار ساوه به 100 سال نیز خواهد رسید؛ اما عمر اقتصادی و مفید آن حدودا 30 تا 40 سال خواهد بود. لازم به ذکر است که عمر اقتصادی می‌تواند با توجه به شرایط محیطی و اقلیمی تغییر کند.\r\n\r\nوزن میوه\r\nوزن میوه انار ساوه با توجه به مدت زمان آبیاری و میزان رسیدگی متفاوت است؛ اگر بتوانید شرایط خوبی را برای رشد و رسیدگی انار ساوه فراهم کنید، صد در صد وزن میوه نیز بیشتر خواهد بود و نهال رشد بهتری خواهد داشت.\r\n\r\nارتفاع از سطح دریا\r\nبه طور کلی توصیه می‌شود که برای کاشت تمامی نهال‌های انار، ارتفاع 1000 تا 1700 متری از سطح دریا را در نظر داشته باشید؛ اگر این نهال را در ارتفاع گفته شده بکارید، قاعدتا کیفیت محصول مطلوبی خواهید داشت.\r\n\r\nمقاومت در برابر آفات\r\nرشد نهال انار ساوه در سال‌های اولیه بسیار زیاد خواهد بود و در این حین امکان آفت زدگی نیز وجود خواهد داشت. خوب است بدانید که اگر هرس در همان سال‌های ابتدایی انجام شود بهتر است؛ زیرا با این کار هم می‌توانید شکل مناسب و خوش فرمی را به درخت بدهید و هم آن را از حمله آفات در امان نگه دارید. در هنگام آفت زدگی، یک سمپاشی درست و اصولی، می‌تواند به نجات محصولات کمک کند.\r\n\r\nحداکثر عملکرد میوه در هکتار\r\nبه طور کلی در صورت مطلوب بودن شرایط و رعایت تمامی نکات به شکل دقیق، شما می‌توانید بین 20 الی 25 تن انار ساوه در هکتار محصول برداشت کنید. اما اگر تمامی شرایط مطلوب نباشد، ممکن است که برداشتی بین 8 تا 12 تن در هکتار را داشته باشید.\r\n\r\nشروع محصول دهی\r\nشروع محصول دهی نهال انار ساوه حدودا 2 الی 3 سال بعد از کاشت خواهد بود؛ به عبارتی دیگر این نهال حدودا در سال چهارم شروع به محصول دهی خواهد کرد.\r\n\r\nقدرت رشد درخت\r\nقدرت رشد این نهال مطلوب ارزیابی شده است، نهایت رشد ارتفاعی درخت انار ساوه، در حدود 5 متر خواهد بود.\r\n\r\nرقم گرده افشان\r\nاز آن‌جایی که تمامی درختان انار نیاز به گرده افشانی دارند، کاشت دو نوع نهال نر و ماده انار ساوه در باغ، کار درستی خواهد بود. گرده افشانی به وسیله باد و حشرات انجام خواهد شد و بعد از کاشت درختان انار ساوه نر و ماده در باغ، نیازی به انجام کار دیگر برای گرده افشانی نخواهید داشت.\r\n\r\nپایه درخت انار ساوه\r\nپایه بذری و پایه رویشی، دو دسته کلی از انواع پایه هستند که با توجه به رقم نهال و شرایط زیستی، یکی از این دو مورد به عنوان پایه نهال استعمال می‌شود.\r\n\r\nزمان گلدهی\r\nخوب است دانسته شود که گلدهی درختان انار، به صورت حدودی از اوایل فروردین ماه و شروع فصل بهار، آغاز خواهد شد.\r\n\r\nمدت آبیاری درخت انار ساوه\r\nاگر قرار باشد به صورت سنتی درختان انار ساوه را در یک هکتار آبیاری کنید، نیاز به 30000 متر مکعب آب خواهید داشت؛ البته این مقدار را می‌توانید با استفاده از آبیاری قطره‌ای تا حد بسیار زیادی کاهش دهید. به طور کلی باید گفت که نهال انار سیاه ساوه، به آب کمتری نسبت به دیگر نهال‌های انار نیاز خواهد داشت و البته میزان آبیاری به فصول مختلف و شرایط جوی نیز بستگی دارد.\r\n\r\nبرای خرید نهال انار ساوه با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز نهال اناره ساوه  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خورده<hr\/>مقدار موجودی آماده فروش برای این محصول : 200000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1728992697920-58087615-XON2aO64x2iPKCKomU7O3u0GNwQgQak2TYNq5Xgf.jpeg"
        }
    ]
}