{
    "main": {
        "id": 200898,
        "updated_at": "2024-11-17 09:04:52",
        "product_name": "نهال صنوبر نگرای ترکیه",
        "stock": 15000000,
        "min_sale_price": 2200,
        "min_sale_amount": 50,
        "description": "کشور سازنده\r\nهمانطور که از نام نهال پیداست واضح است که صنوبر نیگرا متعلق به کشور ترکیه می باشد.این درخت از دیرباز در ترکیه رشد کرد.و به مرور در کشورهای همسایه و غیر همسایه گسترش یافت.درحال حاضر نهال صنوبر در ایران به وفور یافت می‌شود.به همین‌ جهت خرید نهال صنوبر نیگرا ترکیه به واسطه ی بازار و نهالستان ها، روز به روز در حال افزایش است.\r\n\r\nپایه\r\nمتخصصان برای نهال صنوبر نیگرا ترکیه پایه ی خاصی تعیین نکرده اند.صنوبر نیگرا بیشتر به روش قلمه زنی تکثیر پیدا می‌کند.اما به علت عدم دسترسی به این گونه و مشکلاتی از قبیل تشکیل قارچ و باکتری ها اکثر کشاورزان این کار را به نهالستان ها و افراد ماهر واگذار می‌کنند.\r\n\r\nفاصله کاشت\r\nنهال صنوبر نیگرا ترکیه باید در طول روز توسط نور خورشید تامین شود.این نهال ها پس از بلوغ به ارتفاع بسیار زیادی دست می یابند.همینطور این درختان تمامی مواد غنی و رطوبت موجود در خاک را به سمت خود جذب می کنند.بنابراین پس از خرید نهال صنوبر نیگرا ترکیه،برای دریافت نور و رطوبت کافی باید در فاصله هایی به میزان 2*2  کاشته شوند.\r\n\r\nحداکثر ارتفاع درخت\r\nاین نهال ارتفاع و سرعت رشد بالایی دارد.مدت زیادی طول نمی‌کشد که صنوبر نیگرا مانند یک آسمان خراش قامت بکشد.درختان صنوبر نیگرا قابلیت رشد تا ارتفاع 60 متری را دارند.این در حالی است که صنوبر نیگرا ترکیه بدون هیچگونه خمودگی و کاملا صاف رشد می‌کند.\r\n\r\nنیاز سرمایی\r\nاین نهال در برابر سرما مقاومت زیادی دارد.و هر ساله میزان سرمای کافی را از محیط پیرامون خود دریافت می‌کند.صنوبر نیگرا به همان اندازه که تحمل سرمای شدید را دارد،در برابر باد و طوفان های شدید مقاومت فوق العاده ای از خود نشان می دهد.\r\n\r\nعمر اقتصادی\r\nنهال صنوبر نیگرا ترکیه میوه ده نیست و محصول دهی ندارد. به همین‌ علت می‌تواند تا مدت زیادی عمر کند.در واقع درست در زمانی که تصمیم به قطع درختان و برداشت چوب ها میکنید عمر اقتصادی صنوبر نیگرا به پایان می‌رسد.همچنین از جهتی دیگر خرید نهال صنوبر نیگرا ترکیه بیشتر به جهت محافظت از نهال هایی که قصد محافظت و افزایش عمر اقتصادی آن ها را داریم صورت می‌گیرد.\r\n\r\nمشخصات میوه\r\nهمانطور که واضح است نهال صنوبر جزو نهال های زینتی میباشد.و میوه یا محصولی به بار نمی آورد.اما چوب درخت صنوبر جزو یکی از بهترین گونه های چوب در جهان است.چوب های نهال صنوبر نیگرا ترکیه کاملا سفید،محکم و یکدست است.به همین علت خرید و فروش چوب صنوبر به طور گسترده ای در سراسر جهان صورت می‌گیرد.\r\n\r\nارتفاع از سطح دریا\r\nارتفاعی که برای نهال ها از سطح دریا تعیین می‌شود رابطه ی مستقیمی با شرایط آب و هوایی دارد.بنابراین باید براي تعیین این ارتفاع،از شرایط آب و هوایی نهال صنوبر نیگرا ترکیه آگاه بود.این نهال محدودیتی در سرما ندارد و به رطوبت علاقه ی زیادی دارد.به همین جهت باید شرایط مورد نظر برای ارتفاع کاشت در نظر گرفته شود.\r\n\r\nمقاومت در برابر آفات\r\nنهال صنوبر نیگرا مقاومت فوق العاده خوبی در برابر آفات دارد.این نهال پس از بلوغ،تنه ای سفت و محکم خواهد داشت.برگهای درخت حتی در تابستان و پاییز سبز و سالم هستند.و از آنجا که درخت صنوبر نیگرا محصول دهی ندارد؛کمتر آفتی آن را مورد حمله قرار می دهد.کاهش هزینه های سمپاشی و نگهداری ساده از آن، خرید نهال صنوبر نیگرا ترکیه را برای کشاورزان آسوده کرده است.\r\n\r\nحداکثر عملکرد میوه در هکتار\r\nچوب های این درخت جزو یکی از بهترین چوب های جهان است.با توجه به اینکه رشد نهال بسیار سریع است؛با کاشت رقم های زیاد در هر دوره سود بالایی کسب می شود.البته برای دریافت بهترین عملکرد باید تمام مراقبت های لازم از نهال،خصوصا در سال های اولیه صورت گیرد.بدین صورت پس از برداشت چوب های صنوبر،می‌توان دوره ی کاشت بعدی را شروع کرد.\r\n\r\nشروع محصول دهی\r\nصنوبر نیگرا میوه ای به بار نمی آورد.در واقع تنها محصولی که درخت صنوبر نیگرا عرضه میکند،چوب محکمی است که در صنایع مختلف به کار گرفته می‌شود.این چوب معمولا 10 یا 15 سال بعد از کاشت نهال،قابل برداشت است.چوب صنوبر نیگرا ترکیه به علت یکدستی و کیفیت خوبی که دارد؛در صنایع مختلفی مانند صنایع چوبی و مبلمان و... بسیار محبوب است .\r\nبرای خرید و استعلام قیمت نهال صنوبر با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز نهال صنوبر نگرای ترکیه  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خورده<hr\/>مقدار موجودی آماده فروش برای این محصول : 15000000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 50 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729056878506-838295421-UZnArdGrmPOSRINdmkIjnsJn1ooH6QB5l8f2L77D.jpeg"
        }
    ]
}