{
    "main": {
        "id": 201552,
        "updated_at": "2024-11-17 09:05:08",
        "product_name": "انگور ردکارنت خارجی",
        "stock": 1000,
        "min_sale_price": 220000,
        "min_sale_amount": 5,
        "description": "معرفی محصول\r\nنهال انگور ردکارنت یا انگور فرنگی قرمز، یکی از پرطرفدارترین انواع ارقام نهال انگور می باشد که دارای طعم شیرین و ترش است. در ادامه با مشخصات نهال انگور ردکارنت و نحوه کاشت و پرورش آن بیشتر آشنا خواهید شد تا بتوانید تصمیم گیری بهتری برای انتخاب و خرید نهال انگور داشته باشید.\r\n\r\nانگور ردکارنت یا انگور فرنگی قرمز\r\nانگور ردکارنت به صورت درختچه ای دارای خار است که به نام های گالش انگور یا خارتوت نیز معروف است، برخلاف اینکه شرایط نگهداری و کاشت نهال انگور ردکارنت آنچنان سخت نیست اما این میوه حتی در کشورهای اروپایی نیز کمیاب است.\r\n\r\nجالب است بدانید در گذشته سرخ پوستان از ریشه  این گیاه برای درمان بیماری های کلیوی و همچنین بالا بردن قدرت باروری، بهره می بردند، در اروپا از این میوه برای تهیه مربای گران قیمت استفاده می کنند، همچنین دم کرده آن برای رقیق کردن خون و جلوگیری از سکته قلبی تجویز می شود.\r\n\r\nمشخصات ظاهری نهال انگور ردکارنت\r\nاین گونه از ارقام نهال انگور به شکل درختچه ای خاردار است که ارتفاع آن تا 5\/1 متر می رسد، برگ های آن فرم 5 لوبی دارند و گل ها به رنگ زرد می باشند که در نهایت تبدیل به میوه های قرمز رنگ می شوند؛ رشد میوه ها خوشه است ودر هر خوشه تعداد میوه ها زیاد می باشد.\r\n\r\nپس از تثبیت شدن گیاه، حدودا از میانه تا پایان تابستان به مقدار 3 الی 4 کیلو میوه در هر بوته حاصل می شود، نهال انگور ردکارنت در مناطقی رشد می کند که آب و هوای زمستان آن سرد بوده و تا منفی 20 درجه ی سانتی گراد امکان سرد شدن را دارد.\r\n\r\nمشخصات نهال انگور رد کارنت در یک نگاه\r\nبرگ ها\tبه صورت یک در میان جفت یا خوشه می رویند (برگ هایی شبیه به سنجد )\r\nرنگ گل ها\tسفید مایل به زرد (معطر و دارای شیره ی زیاد که حشرات گرده افشان را به خود جذب می کند)\r\nموعد گلدهی\tبین ماه اردیبهشت و ماه خرداد\r\nمیوه ها\tدانه ی شفاف، قرمز و روشن- طعم ترش و شیرین\r\nموعد رسیدن میوه ها\tتا شهریور ماه\r\nقطر میوه\t5 تا 8 میلی متر با تعداد زیاد در هر خوشه\r\nارتفاع درختچه\tحداکثر 2 متر\r\n \r\n\r\nشرایط محیطی مناسب برای رشد انگور ردکارنت\r\nاین گیاه نیازمند گذراندن زمستان هایی نسبتا طولانی است و همان طور که اشاره شده انگور ردکارنت از محصولات مناطق معتدل و سرد بوده و می تواند زمستان های سرد را تحمل کند؛ دوره سرمایی آن با توجه به نوع رقم تا 1500 ساعت دمای منفی 7 درجه ی سانتی گراد می باشد، درجه حرارت مورد نیاز برای جوانه زنی و گلدهی، دمایی در حدود بیش از 5 درجه ی سانتی گراد می باشد.\r\n\r\nنیاز این گونه از نهال انگور به نور، کم بوده و نسبت به مکان نیمه سایه مقاوم است، اگر در منطقه رویش این گیاه بادهای شدید بوزد، خصوصا در زمان گرده افشانی، می تواند منجر به کم شدن فعالیت زنبور ها شود، در مجموع می توان گفت، این نوع انگور مقاومت چندانی نسبت به وزش بادهای شدید ندارد و بایستی در پناهگاه کاشته شود.\r\n\r\nنکته: مقاومت نهال انگور ردکارنت نسبت به سرمای دیررس بهاره نسبتا بالا است؛ خاک مناسب برای رشد آن PH و اسیدیته ای در حدود 5\/6 تا 7 را داراست، همچنین خاک هایی با بافت سبک (خاک لومی) برای راه اندازی باغ انگور رد کارنت مناسب می باشند(زهکشی مناسب).\r\n\r\nکاشت نهال انگور رد کارنت\r\nبهترین زمان برای کاشت انگور ردکارنت قبل از جوانه زنی و در هنگام خواب است، همچنین فصل بهار و یا تابستان را می توان برای زمان کاشت انتخاب نمود (روزهای گرم برای زمان مناسبی برای کاشت نیست).\r\nعملیات کاشت این گیاه نیز به صورت قلمه هم انجام می شود، فصل بهار و یا زمستان برای کاشتن قلمه ها مناسب است، فقط باید توجه داشت که قلمه ها در فصل بهار برای تولید ریشه نیازمند مقدار آب بیشتری هستند.\r\nهمچنین در فصل تابستان به علت گرمی هوا و کاهش رطوبت باید آبیاری بصورت منظم انجام شود و جهت جلوگیری از کاهش رطوبت از پاشیدن مالچ در اطراف نهال انگور ردکارنت استفاده می کنند.\r\n\r\nنهال انگور ردکارنت از شاخه های جانبی درختچه تهیه و آماده سازی می شود، اندازه قلمه ها در حدود 9 الی 15 سانتی متر می باشد، برای کاشت نهال ابتدا یک گودال با عمقی در حدود دو برابر ریشه حفر میکنند. معمولا قبل از انجام کاشت، خاک گودال را مرطوب می نمایند، در کشت ردیفی فواصل کاشت را در حدود یک متر و هشتاد سانتی متر در نظر می گیرند.\r\n\r\nکوددهی نهال انگور ردکارنت\r\nبهترین زمان جهت کود دادن به نهال پایان فصل زمستان است. کود مناسب می بایست حاوی مقادیر زیادی پتاسیم و منیزیم و مقادیر کمی فسفر و نیتروژن باشد ( پتاسیم یکی از مواد معدنی مهم برای رشد انگور رد کارنت به شمار می آیند ).\r\nهرس کردن درختچه انگور رد کارنت\r\nجهت تامین نور کافی برای قسمت های مختلف گیاه باید مرکز آن را حرس نمود؛ فرم درختچه پس از حرس کردن بایستی به شکل کاسه ای باشد، شاخه هایی که بیش از سه سال عمر دارند می بایست حذف شوند زیرا دیگر باردهی نخواهند داشت (به بار نشستن و محصول دادن شاخه های انگور رد کارنت در دومین و سومین سال پس از کاشت می باشد).\r\n\r\nبیماری ها و آفت های نهال انگور ردکارنت\r\nقارچ کپک پودری یکی از بیماری های است که این گونه را آلوده می سازد و برای مبارزه با آن باید از محلول قارچ کش استفاده شود، اگر حاشیه برگ های درختچه قهوه ای رنگ شود نشانه ی کمبود پتاسیم است، از دیگر مشکلات شایع ، بیماری کلروز است که ناشی از کمبود آهن و منگنز بوده و برگ ها به رنگ زرد در می آیند (گاهی بعلت قلیایی شدن بیش از حد خاک این بیماری رخ می دهد).\r\n\r\nبیماری قارچی زنگ تاول که در صورت مشاهده ی علائم، برای رفع آن می بایست برگ های آلوده را از درخت جدا کرده و استفاده از قارچ کش ها نیز توصیه می شود، اگر علائم خورده شدن برگ ها رویت شود ممکن است گیاه به آفت کاترپیلار آلوده شده باشد، برای درفع آفت می توان از سموم شیمیایی استفاده نمود و همچنین قطع کردن قسمت هایی از ساقه که آلوده شده اند نیز می تواند موثر باشد.\r\n\r\nبرداشت محصول\r\nانگور رد کارنت در نیمه های تابستان (مرداد ماه) می رسد، غالبا میوه ها را کمی سفت برداشت می کنند تا امکان ارسال به مناطق دور دست وجود داشته باشد، میوه ها بسیار حساس بوده و پس از چیده شدن و برداشت به محلی خنک منتقل می شوند، این محصول به غیر از تازه خوری، جهت تهیه مربا، آبمیوه و ژله نیز مصرف می شود.\r\n\r\nویژگی ها و خواص انگور رد کارنت\r\nطبع این انگور سرد و خشک می باشد. از ویژگی ها و تاثیرات درمانی آن می توان به موارد زیر اشاره کرد:\r\n\r\nمسکن رماتیسم\r\nادرار آور\r\nملین و از بین برنده یبوست\r\nخنک کننده\r\nتسکین دهنده سر درد و انواع میگرن\r\nبهبود سنگ کلیه ، نقرس و ورم کردن مفاصل\r\nتسکین دهنده سرفه و سیاه سرفه و گلو درد\r\nبه دلیل سرشار بودن از آنتی اکسیدان ها از بروز بیماری های قلبی و سرطان جلوگیری به عمل می آورد.\r\n\r\nبرای خرید و استعلام قیمت نهال انگور ردکارنت با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز انگور ردکارنت خارجی  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خرده <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>",
        "myuser_id": 788663,
        "sub_category_id": 112,
        "province_name": "آذربایجان غربی",
        "province_id": 2,
        "city_name": " میاندوآب",
        "city_id": 32,
        "sub_category_name": "نهال",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "بذر و نهال",
        "category_id": 111,
        "is_old": false
    },
    "user_info": {
        "id": 788663,
        "user_name": "_ok19173mv",
        "first_name": "سهیل",
        "last_name": "نعمتی",
        "active_pakage_type": 1,
        "created_at": "2024-01-09 20:05:11",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729313363536-520918271-oYlaH7iEeIO6h2u2911lMGc2CY3Vl3RGSkbBAJzZ.jpeg"
        }
    ]
}