{"main":{"id":207593,"updated_at":"2024-11-17 09:04:31","product_name":"پالونیا فورتونی","stock":200000,"min_sale_price":48000,"min_sale_amount":5,"description":"توضیحات محصول\r\nمشخصات درخت پالونیا فورتونی\r\nکارشناسان توصیه می‌کنند که در سال‌های اولیه رشد پالونیا فورتونی، هرس سالیانه انجام دهید؛ تا مسیرهای رشدی گیاه مشخص باشد. برگ‌های پالونیا فورتونی قلبی شکل است و این درخت شکوفه‌هایی زیبا و خوشبو دارد. این شکوفه‌ها به صورت خوشه ای و به رنگ‌های صورتی و ارغوانی هستند؛ به همین دلیل زیبایی منحصر به فردی در فصل بهار دارند. این درخت سایه دار، مقاومت خوبی نسبت به آفات و بیماری ها دارد و می‌تواند یک انتخاب خوب و مفید باشد.\r\n\r\nاین درختان نیازی به گرده افشانی ندارند و در طیف گسترده‌ای از خاک‌ها، می‌توانند رشد داشته باشند. این درختان دارای ریشه‌های عمقی و ریشه‌های جانبی توسعه یافته هستند؛ برای حفاظت از سلامت گیاه، بهتر است در خاک‌هایی با حدود 50 درصد تخلخل کشت شوند. لذا مطلوب است که در زمین‌های حاصل‌خیز و با خاک شنی مورد کشت قرار بگیرند. برای کاشت این نهال یک چالگود با ارتفاع 50 تا 80 سانتی متر حفر کنید، سپس نهال را داخل گودال قرار دهید و اطراف آن را با خاک شنی پر کنید.\r\nاین نهال مربوط به آسیای شرقی است؛ نام این گونه برگرفته از نام دختر تزار اول روسیه است. هنگام کاشت این نهال باید دقت کرد که یک گونه غیر بومی است و می‌تواند به عنوان یک گونه مهاجم عمل کند؛ پس باید میزان پخش آن را کنترل کنیم.\r\n\r\nمقاومت این نوع درخت از درخت پالونیا در مقابل سرما و گرما مناسب است؛ البته میزان گل دهی در مناطق سردسیر کاهش می‌یابد.\r\n\r\nکشور سازنده\r\nنهال پالونیا زود گل بومی آسیای شرقی است؛ مبدا و سرزمین اصلی آن نیز، کشورهای چین و تایوان است.\r\n\r\nفاصله کاشت نهال پالونیا\r\nدرخت پالونیا فورتونی نوعی درخت سایه گستر است؛ میزان گستردگی این درختان در دوران بلوغ، به حدود 8 متر نیز می‌رسد. به همین دلیل بهتر است که نهال‌ها با فاصله 2در2 و یا 2در3 از یکدیگر کاشته شوند؛ تا شاخ و برگ آن‌ها در دوران بلوغ با یکدیگر تداخل نداشته باشد.\r\n\r\nحداکثر ارتفاع حدود 10 الی 25 متر، حداکثر ارتفاع این درخت جنگلی است؛ البته شنیده شده که برخی درختان این گونه، تا 15 الی 20 متر نیز رشد دارند. این درخت چینی چوبی سفت و منعطف دارد؛ لذا چوب آن برای کاربرد‌های صنعتی، بسیار ایده‌آل است.\r\n\r\nنیاز سرمایی\r\nدرختان خانواده پالونیا سازگاری مناسبی با تغییرات دمایی دارند؛ رشد درخت پالونیا فورتونی در دمای حدود هشت درجه سانتی‌گراد آغاز می‌شود و این نهال می‌تواند دماهای بالای 25 درجه را نیز تحمل کند. البته در برخی مطالعات، درخت پالونیا فورتونی در دمایی نزدیک به 30 درجه سانتی‌گراد از بین رفت؛ اما در برخی منابع گفته شده که در این شرایط، علیرغم آسیب‌های جزئی، حیات خود را حفظ کرد.\r\n\r\nعمر اقتصادی\r\nعمر این نهال را تا 150 سال نیز ذکر کرده‌اند؛ البته این عدد به کیفیت نگهداری و مراقبت از نهال نیز بستگی دارد.\r\n\r\nارتفاع از سطح دریا\r\nبسیاری از باغداران، هنگام خرید نهال به اهمیت ارتفاع کاشت از سطح دریا توجه نمی‌کنند؛ میزان ارتفاع محل کشت، تاثیر مستقیمی بر کیفیت رشد بسیاری از درختان دارد. درخت پالونیا فورتونی حساسیت کمتری در مقابل تغییر ارتفاع دارد و می‌تواند هم در مناطق ساحلی و هم در مناطق کوهستانی، به خوبی رشد کند.\r\n\r\nمقاومت در برابر آفات\r\nهر چند که بیماری‌ها آفات کمی حیات این گونه را تهدید می‌کنند؛ اما درخت ممکن است به بیماری‌هایی نظیر Witches’ broom‌ مبتلا شود. البته همانطور که اشاره شد، اکثر آفات و بیماری‌های مربوط به این گونه، در کشور ایران موجود نیست.\r\n\r\nسال بهره برداری\r\nشما می‌توانید حدودا در سال دهم کاشت، از این نهال بهره‌ برداری و کسب درآمد خود را آغاز کنید؛ تقریبا بخش اعظم درآمد از این نهال، مربوط به چوب آن می‌باشد.\r\n\r\nقدرت رشد درخت پالونیا فورتونی\r\nاین درخت رشد بسیار سریعی دارد؛ به همین منظور در جنگل کاری‌های سریع، مورد استفاده قرار می‌گیرد. همانطور که اشاره شد ارتفاع این درخت به حدود 30 متر نیز می‌رسد و این بیانگر قدرت رشد بالای این نهال می‌باشد.\r\n\r\nزمان گلدهی درخت پالونیا فورتونی\r\nجالب است بدانید که نیمه دوم اردیبهشت ماه، شاهد شکوفه‌های خوشه ای و خوش رنگ این درختان خواهیم بود.\r\n\r\nمدت آبیاری\r\nرعایت نکات مربوط به کم و کیف آبیاری، می‌تواند یک عامل مهم بر روی پیشرفت فرایند رشد درختان باشد. در بحث آبیاری درخت پالونیا فورتونی محدودیت زمانی خاصی مطرح نیست؛ بهتر است خاک این درختان همواره مرطوب باشد. بنابراین هر زمانی که پای درخت خشک شد، زمان آبیاری آن فرا رسیده است. این نهال‌ها نیاز به زهکشی خوب در خاک دارند و به هیچ عنوان نباید در شرایط غرقابی قرار بگیرند.\r\n\r\nقیمت نهال پالونیا فورتونی\r\nاگر قصد خرید نهال پالونیا فورتونی را دارید، ابتدا از اصالت و کیفیت نهال مطمئن شوید. امروزه مراکز زیادی اقدام به فروش اینترنتی و یا حضوری نهال می‌کنند؛ اما بهتر است به مراکز معتبری که اقدام به فروش نهال پالونیا فورتونی می‌کنند مراجعه کنید. قیمت نهال پالونیا فورتونی در مقابل سود حاصل از فروش چوب آن بسیار کم است و سرمایه گذاری بر این نهال، شروع یک تجارت موفق محسوب می‌شود.\r\n\r\nبرای خرید و مشاوره رایگان با کارشناسان مجموعه ما در ارتباط باشید<hr\/>برای اطلاع از قیمت روز پالونیا فورتونی  و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : به صورت عمده و خرده <hr\/>مقدار موجودی آماده فروش برای این محصول : 200000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 5 عدد<hr\/>","myuser_id":788663,"sub_category_id":112,"province_name":"آذربایجان غربی","province_id":2,"city_name":" میاندوآب","city_id":32,"sub_category_name":"نهال","unit":"عدد","is_elevated":0,"category_name":"بذر و نهال","category_id":111,"is_old":false},"user_info":{"id":788663,"user_name":"_ok19173mv","first_name":"سهیل","last_name":"نعمتی","active_pakage_type":1,"created_at":"2024-01-09 20:05:11","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1731690126534-776168010-wyJFq7NEN8irf7bzC3xeONwmtwZAgiCmuF28WWT3.jpeg"}]}