{"main":{"id":205098,"updated_at":"2024-11-16 13:45:36","product_name":"سود پرک","stock":1000000000,"min_sale_price":31000,"min_sale_amount":1000,"description":"مشخصات شیمیایی سودپرک\r\nفرمول شیمیایی: NaOH \r\nوزن مولکولی: 40 گرم\/مول\r\nترکیب شیمیایی: یک اتم سدیم (Na) و یک گروه هیدروکسیل (OH)\r\nنقطه ذوب: 318 درجه سانتیگراد\r\nنقطه جوش: 1388 درجه سانتیگراد\r\nچگالی: 2.13 گرم\/سانتیمتر مکعب\r\nقابلیت حل در آب: قابل حل در آب و در این حالت یون‌های سدیم (Na+) و هیدروکسید (OH-) را تشکیل می‌دهد.\r\npH: حول و حوشی pH 14، که نشان دهنده قلیایی بودن قوی آن است.\r\nخواص شیمیایی: کاستیک سودا یک قلیا قوی است و توانایی رسوب‌زنی، نیترالیزه کردن اسیدها و تجزیه چربی‌ها را دارد.\r\nمشخصات فیزیکی سودپرک\r\nشکل ظاهری: جامد بلوری\r\nرنگ: سفید\r\nبو: بدون بو\r\nطعم: طعم قلیایی تلخ\r\nحالت فیزیکی: در دمای اتاق به صورت جامد و در محلول آب به صورت مایع\r\nحلالیت: کاستیک سودا قابل حل در آب است و در این حالت یون‌های سدیم (Na+) و هیدروکسید (OH-) را تشکیل می‌دهد.<hr\/>برای اطلاع از قیمت روز سود پرک و خرید مستقیم پیام ارسال کنید.<hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : سود پرک یا کاستیک سودا عمدتا در کیسه‌های 25 کیلوگرمی بسته بندی و در بازار عرضه می‌شود. یکی از نکاتی که باید حتما به آن توجه کنید نوع بسته بندی و جنس پارچه بسته بندی است. بسته بندی باید پلاستیکی و غیر قابل نفوذ باشند. یکی از بهترین آن‌ها استفاده از کیسه‌هایی با جنس پارچه پلی پروپیلن است.\r\n\r\nخوشبختانه آراکس شیمی علاوه‌بر بزرگترین تولید تخصصی سود پرک بزرگترین تولید کننده نخ و پارچه پلی پروپیلن هم می‌باشد. همین امر سبب شده که کیفیت کیسه‌ها بیشتر شود و قیمت آن‌ها با حذف واسطه‌ها کمتر باشد. در آراکس شیمس بزرگترین تولید کننده سود پرک در ایران محصولات در دو نوع بسته بندی کیسه‌های پلی پروپیلن و جامبو بگ به سراسر دنیا ارسال می‌شود.<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : درصد خلوص: 99 درصد\r\nبرند:\tآراکس شیمی\r\nفرمول شیمیایی:\tNaOH\r\nنام های دیگر: سدیم هیدروکسید، کاستیک سودا، سود سوزآور\r\nرنگ:\tسفید\r\nحالت فزیکی: جامد (پودری یا کریستالی پرک شده)\r\nبو: بدون بو\r\nوزن مخصوص: حدود 2.13 گرم بر سانتی‌متر مکعب در شرایط دمایی معمول\r\nقابلیت حل در آب: بله\r\nخصوصیات: قلیایی قوی، جذب رطوبت، مولکول‌های آب به عنوان یک ماده همراه، قابلیت ذوب شدن\r\n<hr\/>رنگ ظاهری این محصول : سود پرک (کاستیک سودا) با نام علمی سدیم هیدروکسید ماده‌ای شیمیایی و پر کاربرد در صنعت می‌باشد. این ماده جامدی بی بو، بلورین سفید و شفاف، غیر فرار و دارای خاصیت خورندگی بالاست که رطوبت هوا را به راحتی جذب می‌کند. هنگامی که با آب حل شود یا با اسید خنثی می‌گردد گرمای قابل توجهی از خود تولید می‌کند. سود پرک دارای ویژگی‌های متنوعی می‌باشد، همین ویژگی‌ها باعث می‌شود این ماده پر مصرف در صنایع مختلف بسیار پر کاربرد باشد<hr\/>مزیت این محصول نسبت به محصولات مشابه : یک از مولفه‌های مهم برای اکثر صنایع در خرید سود پرک صنعتی قیمت آن است که آراکس شیمی یا تکیه بر دانش و تجربه توانسته در کنار حفظ بالاترین کیفیت و مناسب ترین قیمت رضایت 99 درصدی مشتریان با وفا خود در ایران و دیگر کشورها جلب کند. از آن جا کیفیت و درصد سود پرک برای صنایع مهم است ما صفر تا صد بسته بندی و ارسال را بر عهده می‌گیریم و به تمامی تعهدات و موارد توافق شده تا آخرین لحظه تحويل عمل می‌کنیم. برای خرید با مناسب ترین قیمت سود پرک صنعتی می‌توانید با ما در ارتباط باشید.<hr\/>مقدار موجودی آماده فروش برای این محصول : 100000000 کیلوگرم<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 1000 کیلوگرم<hr\/>","myuser_id":1128565,"sub_category_id":243,"province_name":"تهران","province_id":8,"city_name":" تهران","city_id":87,"sub_category_name":"سود پرک","unit":"کیلوگرم","is_elevated":0,"category_name":"مواد شیمیایی","category_id":143,"is_old":false},"user_info":{"id":1128565,"user_name":"mrwc","first_name":"آرش","last_name":"ظاهری","active_pakage_type":0,"created_at":"2024-10-31 10:15:12","is_verified":1},"profile_info":[],"photos":[{"file_path":"https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1730714087053-742138565-R2Lbl777pWR4T7IAW7gr2ltCCm2a8KllbNdjFxHE.jpeg"}]}