{
    "main": {
        "id": 201675,
        "updated_at": "2024-11-16 15:59:27",
        "product_name": "ست هديه مردانه مدل ماهان",
        "stock": 1000,
        "min_sale_price": 1556600,
        "min_sale_amount": 20,
        "description": "اقلام ست هدیه مدل ماهان سه کد 059-PRL-ARN-PRM شامل : کیف رودوشی ماهان و کیف پول پارلا\r\n\r\nکیف دوشی ماهان یک کیف اسپرت که هم برای آقایان ک هم برای خانم ها مناسب می‌باشد.\r\nکیف ماهان به دلیل نوع رنگ‌بندی و جیب های کاربردی و ایستایی فوق العاده برای روزمره و محل کار میتواند مناسب باشد‌.\r\nاین کیف کاربردی در ابعاد 19*25*7 و با وجود وزن مناسبی که دارد حمل و استفاده ی طولانی مدت از این کیف در طول روز بسیار راحت است.\r\nکیف ماهان دارای بند دوشی قابل تنظیم میباشد\r\nدر داخل کیف دوشی ماهان از وزن طبیعی اشبالت به عنوان آستر کیف استفاده شده و یک جیب داخلی کوچک و پنج جایگاه کارت نیز وجود دارد.\r\nدر جلو کیف ماهان دو جیب و پشت کیف یک جیب زیپدار در اندازه ی مناسب برای وسایل ضروری شما قرار دارد.\r\nدرب کیف ماهان با دو دکمه ی مگنتی با چسبندگی قوی و با کیفیت باز و بسته شده و از محتویات داخل کیف به خوبی محافظت می‌کند.\r\nنوع بسته بندی این کیف فوق العاده کاربردی بگ پارچه ای است که همراه آن کارت گارانتی یکساله چرم یلسان و یک پک مراقبتی مخصوص چرم یلسان (واکس حیوانی و پد مخصوص) قرار دارد.\r\n\r\nکیف پول پارلا یک کیف پول شیک و سبک با ابعاد (10\/5×19\/5) است. این کیف پول ظاهر شکیل و ساده‌ای و دوخت تمیزی دارد و از ترکیب دو نوع چرم ساده و طرحدار ساخته شده و در داخل آن نیز 8 جایگاه برای کارت و دو جیب برای پول و چک وجود دارد. کیف پول پارلا در بگ پارچه ای همراه با کارت گارانتی یکساله چرم یلسان و پک مراقبتی که شامل( واکس حیوانی و پد مخصوص) است، تقدیم شما عزیزان می‌شود.<hr\/>برای اطلاع از قیمت روز ست هديه مردانه مدل ماهان  و خرید مستقیم پیام ارسال کنید.<hr\/>رنگ ظاهری این محصول : دارای رنگ بندی متنوع<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : بهترین نوع چرم طبیعی و یراق الات -دارای یک سال گارانتی <hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : دارای بسته بندی لاکچری چوبی <hr\/>مزیت این محصول نسبت به محصولات مشابه : کیفیت بالا - قیمت مناسب - طراحی خاص و کاربردی <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 20 عدد<hr\/>",
        "myuser_id": 1106242,
        "sub_category_id": 1023,
        "province_name": "خراسان رضوی",
        "province_id": 11,
        "city_name": " مشهد",
        "city_id": 130,
        "sub_category_name": "لوازم کادویی",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "کادویی و صنایع دستی",
        "category_id": 1002,
        "is_old": false
    },
    "user_info": {
        "id": 1106242,
        "user_name": "10yfe121816",
        "first_name": "امیررضا",
        "last_name": "اعظمی",
        "active_pakage_type": 2,
        "created_at": "2024-10-15 14:28:28",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729336001438-171641497-ih6TwMF0yDBbQdXaOf1Z8nfnNVPS6OsUcahm1vsQ.jpeg"
        }
    ]
}