{
    "main": {
        "id": 203143,
        "updated_at": "2024-11-16 15:36:38",
        "product_name": "ست هدیه دیلا",
        "stock": 1000,
        "min_sale_price": 471200,
        "min_sale_amount": 100,
        "description": "ست هدیه چرم زنانه مدل دیلا کد 132-MRV شامل : جاکارتی دیلا و جاکلیدی دلین به همراه بسته بندی شکیل و مناسب هدیه دادن\r\n\r\nجاکارتی دیلا یک جاکارتی کوچک و سبک با ابعاد  (7\/5×10) که برای قرار گرفتن در  هر جیبی مناسب است. مانند جیب شلوار، پیراهن و انواع کیف ها . جا کارتی دیلا ظاهر شکیل و زیبایی دارد و از ترکیب دو نوع چرم ساده و طرحدار ساخته شده و فرم درب آن به زیبایی این محصول افزوده است. با باز کردن دکمه ی فلزی با کیفیت این جاکارتی یک جیب خارجی در جلو آن مشاهده می‌کنید و در داخل آن نیز 3 جایگاه برای کارت های شما وجود دارد.  جاکارتی دیلا در بگ پارچه ای همراه با کارت گارانتی یکساله چرم یلسان و پک مراقبتی که شامل( واکس حیوانی و پد مخصوص) است، تقدیم شما عزیزان می‌شود.<hr\/>برای اطلاع از قیمت روز ست هدیه دیلا  و خرید مستقیم پیام ارسال کنید.<hr\/>رنگ ظاهری این محصول : دارای رنگ بندی متنوع<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : کیفیت بالا - قیمت مناسب - طراحی خاص و کاربردی <hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : دارای بسته بندی لاکچری چوبی <hr\/>مزیت این محصول نسبت به محصولات مشابه : کیفیت بالا - قیمت مناسب - طراحی خاص و کاربردی <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 100 عدد<hr\/>",
        "myuser_id": 1106242,
        "sub_category_id": 1009,
        "province_name": "خراسان رضوی",
        "province_id": 11,
        "city_name": " مشهد",
        "city_id": 130,
        "sub_category_name": "کیف پول",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "کیف و چمدان",
        "category_id": 999,
        "is_old": false
    },
    "user_info": {
        "id": 1106242,
        "user_name": "10yfe121816",
        "first_name": "امیررضا",
        "last_name": "اعظمی",
        "active_pakage_type": 2,
        "created_at": "2024-10-15 14:28:28",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729934452464-325245341-7MhtUoj7KiWOv88709Z0juZS2uTW4Zv84mNGZasm.jpeg"
        }
    ]
}