{
    "main": {
        "id": 201671,
        "updated_at": "2024-11-16 15:59:44",
        "product_name": "ست هدیه مردانه مدل ماهان",
        "stock": 1000,
        "min_sale_price": 1206600,
        "min_sale_amount": 20,
        "description": "ست هدیه مردانه مدل ماهان سه کد PRL-ARN-GF-059 شامل : کیف رودوشی ماهان و کیف پول پارلا و جاکلیدی آران به همراه بسته بندی شکیل و مناسب هدیه دادن\r\n\r\nکیف دوشی ماهان یک کیف اسپرت که هم برای آقایان ک هم برای خانم ها مناسب می‌باشد.\r\nکیف ماهان به دلیل نوع رنگ‌بندی و جیب های کاربردی و ایستایی فوق العاده برای روزمره و محل کار میتواند مناسب باشد‌.\r\nاین کیف کاربردی در ابعاد 19*25*7 و با وجود وزن مناسبی که دارد حمل و استفاده ی طولانی مدت از این کیف در طول روز بسیار راحت است.\r\nپشت بند چرمی این کیف،چرم طبیعی اشبالت به کار رفته تا بند از شانه ها به راحتی سر نخورد و این بند چرمی قابل تنظیم اندازه مورد نظر نیز هست.\r\nدر داخل کیف دوشی ماهان از وزن طبیعی اشبالت به عنوان آستر کیف استفاده شده و یک جیب داخلی کوچک و پنج جایگاه کارت نیز وجود دارد.\r\nدر جلو کیف ماهان دو جیب و پشت کیف یک جیب زیپدار در اندازه ی مناسب برای وسایل ضروری شما قرار دارد.\r\nدرب کیف ماهان با دو دکمه ی مگنتی با چسبندگی قوی و با کیفیت باز و بسته شده و از محتویات داخل کیف به خوبی محافظت می‌کند.\r\nنوع بسته بندی این کیف فوق العاده کاربردی بگ پارچه ای است که همراه آن کارت گارانتی یکساله چرم یلسان و یک پک مراقبتی مخصوص چرم یلسان (واکس حیوانی و پد مخصوص) قرار دارد.\r\n\r\nکیف پول پارلا یک کیف پول شیک و سبک با ابعاد (10\/5×19\/5) است. این کیف پول ظاهر شکیل و ساده‌ای و دوخت تمیزی دارد و از ترکیب دو نوع چرم ساده و طرحدار ساخته شده و در داخل آن نیز 8 جایگاه برای کارت و دو جیب برای پول و چک وجود دارد. کیف پول پارلا در بگ پارچه ای همراه با کارت گارانتی یکساله چرم یلسان و پک مراقبتی که شامل( واکس حیوانی و پد مخصوص) است، تقدیم شما عزیزان می‌شود.<hr\/>برای اطلاع از قیمت روز ست هدیه مردانه مدل ماهان و خرید مستقیم پیام ارسال کنید.<hr\/>رنگ ظاهری این محصول : دارای رنگ بندی متنوع<hr\/>میزان مرغوبیت و کیفیت ظاهری محصول ارائه شده : بهترین نوع چرم طبیعی و یراق الات -دارای یک سال گارانتی <hr\/>نوع بسته بندی و وزن ارائه شده توسط فروشنده برای این محصول : دارای بسته بندی لاکچری چوبی <hr\/>مزیت این محصول نسبت به محصولات مشابه : کیفیت بالا - قیمت مناسب - طراحی خاص و کاربردی <hr\/>مقدار موجودی آماده فروش برای این محصول : 1000 عدد<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 20 عدد<hr\/>",
        "myuser_id": 1106242,
        "sub_category_id": 1013,
        "province_name": "خراسان رضوی",
        "province_id": 11,
        "city_name": " مشهد",
        "city_id": 130,
        "sub_category_name": "سایر انواع کیف",
        "unit": "عدد",
        "is_elevated": 0,
        "category_name": "کیف و چمدان",
        "category_id": 999,
        "is_old": false
    },
    "user_info": {
        "id": 1106242,
        "user_name": "10yfe121816",
        "first_name": "امیررضا",
        "last_name": "اعظمی",
        "active_pakage_type": 2,
        "created_at": "2024-10-15 14:28:28",
        "is_verified": 1
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1729335381949-613880982-k3laYFAzBq7dkCVb5K2kLGzw7saYRZZT4kzNdb1I.jpeg"
        }
    ]
}