{
    "main": {
        "id": 204086,
        "updated_at": "2024-11-16 10:35:57",
        "product_name": "کودهای کشاورزی تخصصی و متنوع",
        "stock": 50000,
        "min_sale_price": 186000,
        "min_sale_amount": 25000,
        "description": "شرکت تتاکو (TETACO) با افتخار ارائه‌دهنده انواع کودهای کشاورزی با کیفیت بالا برای تامین نیازهای مختلف تولیدکنندگان و کشاورزان محترم است. استفاده از کود مناسب در رشد و کیفیت محصولات زراعی و باغی تاثیر بسزایی دارد. ما در اینجا انواع کودهای سفارشی مانند کودهای مخصوص مرکبات، سیب‌زمینی، انار، چغندر قند و همچنین گیاهانی همچون فلفل، بادمجان، کدو و ذرت را به شما معرفی می‌کنیم. همچنین کودهایی برای گندم و جو، خرما، سیر و پیاز، پسته، انگور، هندوانه و هویج نیز در دسترس شماست. حضور ما در این زمینه محدود به محصولات فوق نیست و کودهای مورد نیاز برای درختان میوه از جمله گردو و کیوی، حبوبات، سبزیجات، یونجه، آفتابگردان و پنبه را نیز تأمین می‌کنیم.\r\n\r\nاز ویژگی‌های بارز محصولات ما می‌توان به کیفیت عالی و تنوع بالا اشاره کرد. ما همچنین کودهای مناسب برای گیاهان زینتی و آپارتمانی، توت‌فرنگی، خیار و گوجه، خربزه و طالبی، زعفران و کلزا را عرضه می‌کنیم. برای راحتی شما، شرایط ویژه‌ای را برای پرداخت در نظر گرفته‌ایم که شامل امکان پرداخت یک‌ساله است. هدف ما ارتقاء کیفیت تولیدات کشاورزی و افزایش بهره‌وری محصولات شماست. برای کسب اطلاعات بیشتر و مشاوره با ما تماس بگیرید و از راه‌حل‌های حرفه‌ای در زمینه کشاورزی بهره‌مند شوید.<hr\/>برای اطلاع از قیمت روز فروش تخصصی و متنوع کودهای کشاورزی و خرید مستقیم پیام ارسال کنید.<hr\/>شرایط پرداخت پول در معامله طبق نظر فروشنده برای فروش این محصول : جهت کسب اطلاعات بیشتر با ما تماس بگیرید.\r\n\r\n** شرایط پرداخت یکساله **\r\n<hr\/>مقدار موجودی آماده فروش برای این محصول : 50000 کیلوگرم<hr\/>حداقل مقدار فروش این محصول توسط فروشنده در یک معامله : 25000 کیلوگرم<hr\/>",
        "myuser_id": 1100360,
        "sub_category_id": 150,
        "province_name": "تهران",
        "province_id": 8,
        "city_name": " تهران",
        "city_id": 87,
        "sub_category_name": "کود",
        "unit": "کیلوگرم",
        "is_elevated": 0,
        "category_name": "مواد شیمیایی کشاورزی",
        "category_id": 137,
        "is_old": false
    },
    "user_info": {
        "id": 1100360,
        "user_name": "n1213fz",
        "first_name": "تهران تجارت",
        "last_name": "ایرانیان ایسا",
        "active_pakage_type": 2,
        "created_at": "2024-10-12 11:20:38",
        "is_verified": 0
    },
    "profile_info": [],
    "photos": [
        {
            "file_path": "https:\/\/product-thumbnails.s3.ir-thr-at1.arvanstorage.com\/web-1730288959929-549800902-ax7UBpGql5NncoZ5nPIfL9nYI4zcwz65uZ5eyYHU.jpeg"
        }
    ]
}